const database_json_2021 =
[
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 197,
      "女": 237,
      "合計": 434
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 245,
      "女": 279,
      "合計": 524
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 217,
      "女": 224,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 148,
      "女": 191,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 263,
      "女": 292,
      "合計": 555
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 84,
      "女": 114,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 39,
      "女": 51,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 99,
      "女": 111,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 94,
      "女": 107,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 318,
      "女": 388,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 152,
      "女": 185,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 226,
      "女": 232,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 203,
      "男": 236,
      "女": 266,
      "合計": 502
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 292,
      "女": 328,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 502,
      "男": 594,
      "女": 701,
      "合計": 1295
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 123,
      "女": 137,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 112,
      "女": 148,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 197,
      "女": 214,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 148,
      "女": 167,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 130,
      "女": 139,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 61,
      "女": 118,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 173,
      "女": 193,
      "合計": 366
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 362,
      "女": 59,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 454,
      "女": 495,
      "合計": 949
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 543,
      "男": 645,
      "女": 665,
      "合計": 1310
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 518,
      "女": 606,
      "合計": 1124
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 288,
      "女": 319,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 463,
      "男": 568,
      "女": 615,
      "合計": 1183
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 276,
      "女": 284,
      "合計": 560
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 297,
      "女": 312,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 426,
      "女": 481,
      "合計": 907
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 596,
      "女": 676,
      "合計": 1272
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 156,
      "女": 206,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 428,
      "男": 470,
      "女": 495,
      "合計": 965
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 332,
      "男": 357,
      "女": 425,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 499,
      "女": 518,
      "合計": 1017
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 121,
      "女": 144,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 297,
      "男": 340,
      "女": 353,
      "合計": 693
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 423,
      "女": 410,
      "合計": 833
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 665,
      "女": 765,
      "合計": 1430
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 356,
      "女": 429,
      "合計": 785
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 298,
      "女": 281,
      "合計": 579
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 713,
      "男": 745,
      "女": 783,
      "合計": 1528
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 567,
      "男": 606,
      "女": 660,
      "合計": 1266
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 753,
      "女": 764,
      "合計": 1517
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 655,
      "男": 808,
      "女": 880,
      "合計": 1688
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 327,
      "女": 382,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 484,
      "女": 433,
      "合計": 917
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 931,
      "女": 948,
      "合計": 1879
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 299,
      "女": 328,
      "合計": 627
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 236,
      "女": 251,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 396,
      "男": 497,
      "女": 469,
      "合計": 966
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 66,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 109,
      "女": 109,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 49,
      "女": 35,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 171,
      "女": 192,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 416,
      "男": 519,
      "女": 557,
      "合計": 1076
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 716,
      "女": 759,
      "合計": 1475
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 440,
      "男": 565,
      "女": 577,
      "合計": 1142
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 732,
      "男": 798,
      "女": 839,
      "合計": 1637
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 669,
      "女": 641,
      "合計": 1310
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 354,
      "女": 340,
      "合計": 694
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 502,
      "男": 584,
      "女": 545,
      "合計": 1129
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 346,
      "男": 320,
      "女": 389,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 59,
      "女": 20,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 654,
      "男": 852,
      "女": 878,
      "合計": 1730
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 912,
      "女": 942,
      "合計": 1854
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 103,
      "女": 100,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 30,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 193,
      "女": 203,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 90,
      "女": 99,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 100,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 60,
      "女": 51,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 87,
      "女": 75,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 6,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 19,
      "女": 15,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1179,
      "男": 1523,
      "女": 1630,
      "合計": 3153
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 73,
      "女": 67,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 100,
      "女": 115,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 30,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 70,
      "女": 73,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 35,
      "女": 27,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 305,
      "女": 311,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 216,
      "女": 232,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 99,
      "女": 101,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 22,
      "女": 20,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 40,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 83,
      "女": 94,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 143,
      "合計": 286
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 25,
      "女": 23,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 16,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 209,
      "女": 196,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 204,
      "女": 212,
      "合計": 416
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 136,
      "女": 145,
      "合計": 281
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 193,
      "女": 216,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 101,
      "女": 108,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 37,
      "女": 48,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 156,
      "女": 178,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 90,
      "女": 106,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 78,
      "女": 79,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 130,
      "女": 135,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 166,
      "女": 170,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 211,
      "女": 254,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 178,
      "女": 199,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 106,
      "女": 121,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 207,
      "女": 218,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 85,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 112,
      "女": 117,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 123,
      "女": 114,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 93,
      "女": 94,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 46,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 64,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 106,
      "女": 121,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 184,
      "女": 194,
      "合計": 378
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 21,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 78,
      "女": 117,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 52,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 95,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 170,
      "女": 203,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 92,
      "女": 93,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 120,
      "女": 129,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 59,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 70,
      "女": 62,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 35,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 32,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 64,
      "女": 47,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 166,
      "女": 187,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 14,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 200,
      "女": 205,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 515,
      "女": 523,
      "合計": 1038
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 17,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 303,
      "女": 314,
      "合計": 617
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 303,
      "女": 319,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 504,
      "女": 465,
      "合計": 969
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 106,
      "女": 103,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 180,
      "女": 160,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 86,
      "女": 90,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 107,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 163,
      "女": 165,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 96,
      "女": 102,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 98,
      "女": 107,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 104,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 49,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 827,
      "女": 864,
      "合計": 1691
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 99,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 102,
      "女": 103,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 112,
      "女": 125,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 26,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 159,
      "女": 176,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 219,
      "女": 208,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 96,
      "女": 107,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 196,
      "女": 215,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 93,
      "女": 108,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 68,
      "女": 69,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 67,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 256,
      "女": 237,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 70,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 128,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 52,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 688,
      "女": 814,
      "合計": 1502
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 350,
      "女": 417,
      "合計": 767
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 441,
      "女": 511,
      "合計": 952
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 237,
      "女": 256,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 139,
      "女": 132,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 21,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 80,
      "女": 83,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 116,
      "女": 107,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 92,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 376,
      "女": 420,
      "合計": 796
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 96,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 40,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 67,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 214,
      "女": 226,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 28,
      "女": 51,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 38,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 33,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 998,
      "女": 1007,
      "合計": 2005
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 50,
      "男": 71,
      "女": 72,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 61,
      "女": 55,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 102,
      "女": 140,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 126,
      "女": 128,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 113,
      "女": 124,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 122,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 112,
      "女": 111,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 71,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 64,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 109,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 111,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 113,
      "女": 118,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 470,
      "男": 615,
      "女": 600,
      "合計": 1215
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 89,
      "女": 76,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 2,
      "女": 4,
      "合計": 6
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 145,
      "女": 162,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 60,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年1月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 197,
      "女": 237,
      "合計": 434
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 247,
      "女": 282,
      "合計": 529
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 217,
      "女": 225,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 147,
      "女": 189,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 62,
      "女": 63,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 263,
      "女": 291,
      "合計": 554
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 83,
      "女": 114,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 36,
      "女": 48,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 99,
      "女": 115,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 94,
      "女": 107,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 320,
      "女": 388,
      "合計": 708
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 152,
      "女": 185,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 225,
      "女": 231,
      "合計": 456
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 237,
      "女": 268,
      "合計": 505
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 260,
      "男": 295,
      "女": 331,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 504,
      "男": 593,
      "女": 699,
      "合計": 1292
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 123,
      "女": 138,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 112,
      "女": 148,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 195,
      "女": 214,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 146,
      "女": 166,
      "合計": 312
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 133,
      "女": 140,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 61,
      "女": 119,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 173,
      "女": 193,
      "合計": 366
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 360,
      "女": 59,
      "合計": 419
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 454,
      "女": 496,
      "合計": 950
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 643,
      "女": 662,
      "合計": 1305
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 518,
      "女": 606,
      "合計": 1124
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 290,
      "女": 320,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 462,
      "男": 566,
      "女": 613,
      "合計": 1179
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 275,
      "女": 283,
      "合計": 558
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 296,
      "女": 312,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 424,
      "女": 479,
      "合計": 903
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 567,
      "男": 597,
      "女": 674,
      "合計": 1271
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 157,
      "女": 208,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 429,
      "男": 471,
      "女": 498,
      "合計": 969
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 357,
      "女": 422,
      "合計": 779
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 371,
      "男": 497,
      "女": 521,
      "合計": 1018
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 121,
      "女": 144,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 297,
      "男": 340,
      "女": 353,
      "合計": 693
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 423,
      "女": 409,
      "合計": 832
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 664,
      "女": 764,
      "合計": 1428
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 352,
      "女": 427,
      "合計": 779
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 296,
      "女": 280,
      "合計": 576
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 717,
      "男": 745,
      "女": 791,
      "合計": 1536
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 569,
      "男": 607,
      "女": 661,
      "合計": 1268
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 755,
      "女": 762,
      "合計": 1517
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 655,
      "男": 808,
      "女": 881,
      "合計": 1689
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 327,
      "女": 381,
      "合計": 708
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 483,
      "女": 433,
      "合計": 916
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 928,
      "女": 945,
      "合計": 1873
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 299,
      "女": 328,
      "合計": 627
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 237,
      "女": 250,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 399,
      "男": 496,
      "女": 470,
      "合計": 966
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 66,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 112,
      "女": 112,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 49,
      "女": 35,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 171,
      "女": 193,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 418,
      "男": 521,
      "女": 559,
      "合計": 1080
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 712,
      "女": 759,
      "合計": 1471
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 441,
      "男": 572,
      "女": 576,
      "合計": 1148
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 729,
      "男": 794,
      "女": 834,
      "合計": 1628
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 671,
      "女": 643,
      "合計": 1314
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 357,
      "女": 338,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 587,
      "女": 544,
      "合計": 1131
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 353,
      "男": 321,
      "女": 396,
      "合計": 717
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 58,
      "女": 22,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 653,
      "男": 853,
      "女": 879,
      "合計": 1732
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 600,
      "男": 917,
      "女": 947,
      "合計": 1864
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 103,
      "女": 100,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 30,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 196,
      "女": 204,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 90,
      "女": 99,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 60,
      "女": 51,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 86,
      "女": 76,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 9,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1178,
      "男": 1518,
      "女": 1634,
      "合計": 3152
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 67,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 97,
      "女": 113,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 30,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 70,
      "女": 73,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 27,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 305,
      "女": 312,
      "合計": 617
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 216,
      "女": 232,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 99,
      "女": 101,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 22,
      "女": 20,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 40,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 93,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 144,
      "女": 143,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 210,
      "女": 194,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 203,
      "女": 212,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 136,
      "女": 144,
      "合計": 280
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 193,
      "女": 215,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 101,
      "女": 108,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 37,
      "女": 48,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 157,
      "女": 178,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 89,
      "女": 105,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 77,
      "女": 79,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 130,
      "女": 135,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 165,
      "女": 171,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 210,
      "女": 255,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 178,
      "女": 198,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 106,
      "女": 121,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 206,
      "女": 218,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 84,
      "合計": 166
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 112,
      "女": 115,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 123,
      "女": 114,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 93,
      "女": 94,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 54,
      "女": 52,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 46,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 64,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 106,
      "女": 121,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 183,
      "女": 193,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 21,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 79,
      "女": 117,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 52,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 169,
      "女": 201,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 92,
      "女": 93,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 121,
      "女": 130,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 59,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 70,
      "女": 61,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 32,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 64,
      "女": 47,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 164,
      "女": 186,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 14,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 196,
      "女": 204,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 514,
      "女": 523,
      "合計": 1037
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 17,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 300,
      "女": 311,
      "合計": 611
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 226,
      "男": 300,
      "女": 315,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 502,
      "女": 466,
      "合計": 968
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 106,
      "女": 103,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 180,
      "女": 159,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 86,
      "女": 88,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 107,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 163,
      "女": 165,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 41,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 96,
      "女": 102,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 96,
      "女": 107,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 104,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 44,
      "女": 48,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 641,
      "男": 825,
      "女": 862,
      "合計": 1687
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 98,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 102,
      "女": 102,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 112,
      "女": 124,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 26,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 158,
      "女": 176,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 218,
      "女": 209,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 95,
      "女": 107,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 196,
      "女": 214,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 93,
      "女": 107,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 67,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 258,
      "女": 238,
      "合計": 496
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 72,
      "女": 70,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 128,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 52,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 687,
      "女": 813,
      "合計": 1500
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 352,
      "女": 416,
      "合計": 768
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 443,
      "女": 513,
      "合計": 956
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 237,
      "女": 256,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 139,
      "女": 132,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 21,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 80,
      "女": 83,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 116,
      "女": 107,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 50,
      "女": 56,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 374,
      "女": 417,
      "合計": 791
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 96,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 67,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 214,
      "女": 223,
      "合計": 437
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 29,
      "女": 51,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 38,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 33,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 671,
      "男": 994,
      "女": 1004,
      "合計": 1998
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 50,
      "男": 71,
      "女": 72,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 60,
      "女": 55,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 138,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 126,
      "女": 127,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 52,
      "女": 46,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 113,
      "女": 124,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 122,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 112,
      "女": 109,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 68,
      "女": 71,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 64,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 109,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 111,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 112,
      "女": 118,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 472,
      "男": 613,
      "女": 598,
      "合計": 1211
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 89,
      "女": 75,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 51,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 2,
      "女": 3,
      "合計": 5
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 144,
      "女": 161,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 45,
      "女": 59,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年2月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 195,
      "女": 236,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 137,
      "女": 142,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 244,
      "女": 277,
      "合計": 521
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 216,
      "女": 228,
      "合計": 444
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 141,
      "女": 183,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 265,
      "女": 292,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 82,
      "女": 112,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 102,
      "女": 117,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 91,
      "女": 107,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 316,
      "女": 389,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 150,
      "女": 183,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 222,
      "女": 227,
      "合計": 449
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 234,
      "女": 266,
      "合計": 500
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 264,
      "男": 297,
      "女": 330,
      "合計": 627
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 505,
      "男": 593,
      "女": 701,
      "合計": 1294
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 127,
      "女": 140,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 110,
      "女": 148,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 191,
      "女": 212,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 146,
      "女": 163,
      "合計": 309
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 61,
      "女": 118,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 170,
      "女": 194,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 326,
      "男": 327,
      "女": 59,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 453,
      "女": 498,
      "合計": 951
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 649,
      "女": 665,
      "合計": 1314
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 519,
      "女": 600,
      "合計": 1119
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 292,
      "女": 324,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 465,
      "男": 566,
      "女": 609,
      "合計": 1175
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 271,
      "女": 280,
      "合計": 551
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 298,
      "女": 311,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 423,
      "女": 478,
      "合計": 901
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 581,
      "男": 604,
      "女": 685,
      "合計": 1289
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 155,
      "女": 209,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 434,
      "男": 474,
      "女": 503,
      "合計": 977
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 340,
      "男": 363,
      "女": 424,
      "合計": 787
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 491,
      "女": 524,
      "合計": 1015
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 121,
      "女": 142,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 343,
      "女": 352,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 418,
      "女": 408,
      "合計": 826
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 543,
      "男": 664,
      "女": 760,
      "合計": 1424
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 350,
      "女": 427,
      "合計": 777
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 295,
      "女": 277,
      "合計": 572
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 714,
      "男": 738,
      "女": 787,
      "合計": 1525
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 576,
      "男": 602,
      "女": 672,
      "合計": 1274
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 640,
      "男": 751,
      "女": 765,
      "合計": 1516
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 655,
      "男": 806,
      "女": 874,
      "合計": 1680
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 325,
      "女": 381,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 459,
      "女": 426,
      "合計": 885
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 931,
      "女": 944,
      "合計": 1875
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 299,
      "女": 327,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 237,
      "女": 252,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 490,
      "女": 465,
      "合計": 955
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 64,
      "女": 66,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 116,
      "女": 117,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 49,
      "女": 33,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 170,
      "女": 191,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 420,
      "男": 520,
      "女": 557,
      "合計": 1077
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 705,
      "女": 749,
      "合計": 1454
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 435,
      "男": 568,
      "女": 567,
      "合計": 1135
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 738,
      "男": 801,
      "女": 836,
      "合計": 1637
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 676,
      "女": 642,
      "合計": 1318
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 362,
      "女": 333,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 585,
      "女": 543,
      "合計": 1128
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 350,
      "男": 315,
      "女": 388,
      "合計": 703
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 55,
      "女": 23,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 844,
      "女": 876,
      "合計": 1720
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 602,
      "男": 916,
      "女": 944,
      "合計": 1860
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 102,
      "女": 98,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 30,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 196,
      "女": 200,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 89,
      "女": 98,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 101,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 60,
      "女": 50,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 85,
      "女": 75,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 9,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 15,
      "女": 16,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1175,
      "男": 1514,
      "女": 1617,
      "合計": 3131
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 97,
      "女": 112,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 29,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 73,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 35,
      "女": 26,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 301,
      "女": 313,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 215,
      "女": 232,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 98,
      "女": 101,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 22,
      "女": 20,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 93,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 143,
      "合計": 286
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 209,
      "女": 192,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 200,
      "女": 211,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 136,
      "女": 143,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 194,
      "女": 215,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 100,
      "女": 107,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 37,
      "女": 48,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 154,
      "女": 177,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 87,
      "女": 105,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 76,
      "女": 78,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 129,
      "女": 133,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 164,
      "女": 170,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 210,
      "女": 255,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 42,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 178,
      "女": 197,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 122,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 204,
      "女": 216,
      "合計": 420
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 83,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 112,
      "女": 116,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 123,
      "女": 114,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 52,
      "女": 51,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 46,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 106,
      "女": 123,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 185,
      "女": 190,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 21,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 78,
      "女": 118,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 171,
      "女": 201,
      "合計": 372
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 90,
      "女": 93,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 121,
      "女": 130,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 59,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 69,
      "女": 61,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 32,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 62,
      "女": 45,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 164,
      "女": 186,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 14,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 198,
      "女": 204,
      "合計": 402
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 511,
      "女": 519,
      "合計": 1030
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 302,
      "女": 313,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 227,
      "男": 300,
      "女": 315,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 501,
      "女": 463,
      "合計": 964
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 106,
      "女": 102,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 177,
      "女": 159,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 86,
      "女": 88,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 107,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 170,
      "女": 165,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 96,
      "女": 102,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 95,
      "女": 106,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 89,
      "女": 103,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 27,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 78,
      "女": 91,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 641,
      "男": 821,
      "女": 863,
      "合計": 1684
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 101,
      "女": 102,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 25,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 157,
      "女": 175,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 216,
      "女": 207,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 107,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 197,
      "女": 212,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 92,
      "女": 106,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 67,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 258,
      "女": 239,
      "合計": 497
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 70,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 128,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 690,
      "女": 805,
      "合計": 1495
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 347,
      "女": 417,
      "合計": 764
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 439,
      "女": 507,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 236,
      "女": 253,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 138,
      "女": 132,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 78,
      "女": 82,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 115,
      "女": 106,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 91,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 374,
      "女": 415,
      "合計": 789
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 95,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 66,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 215,
      "女": 220,
      "合計": 435
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 29,
      "女": 51,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 38,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 988,
      "女": 1002,
      "合計": 1990
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 49,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 60,
      "女": 55,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 100,
      "女": 138,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 126,
      "女": 127,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 51,
      "女": 46,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 44,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 113,
      "女": 124,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 121,
      "男": 185,
      "女": 187,
      "合計": 372
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 111,
      "女": 109,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 68,
      "女": 71,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 64,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 109,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 109,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 116,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 471,
      "男": 611,
      "女": 594,
      "合計": 1205
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 89,
      "女": 75,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 34,
      "男": 52,
      "女": 54,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 144,
      "女": 163,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 58,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和3年3月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 194,
      "女": 235,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 140,
      "女": 143,
      "合計": 283
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 244,
      "女": 280,
      "合計": 524
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 178,
      "男": 213,
      "女": 229,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 177,
      "男": 142,
      "女": 188,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 263,
      "女": 291,
      "合計": 554
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 83,
      "女": 115,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 101,
      "女": 117,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 90,
      "女": 107,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 319,
      "女": 387,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 149,
      "女": 183,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 219,
      "女": 227,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 231,
      "女": 264,
      "合計": 495
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 298,
      "女": 330,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 504,
      "男": 595,
      "女": 701,
      "合計": 1296
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 128,
      "女": 139,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 110,
      "女": 147,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 193,
      "女": 208,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 146,
      "女": 163,
      "合計": 309
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 62,
      "女": 119,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 171,
      "女": 194,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 379,
      "女": 59,
      "合計": 438
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 451,
      "女": 492,
      "合計": 943
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 651,
      "女": 665,
      "合計": 1316
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 515,
      "女": 600,
      "合計": 1115
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 296,
      "女": 330,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 467,
      "男": 569,
      "女": 613,
      "合計": 1182
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 271,
      "女": 278,
      "合計": 549
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 298,
      "女": 313,
      "合計": 611
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 417,
      "女": 480,
      "合計": 897
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 588,
      "男": 610,
      "女": 686,
      "合計": 1296
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 154,
      "女": 208,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 476,
      "女": 502,
      "合計": 978
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 340,
      "男": 360,
      "女": 421,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 490,
      "女": 525,
      "合計": 1015
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 125,
      "女": 142,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 343,
      "女": 351,
      "合計": 694
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 422,
      "女": 407,
      "合計": 829
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 546,
      "男": 663,
      "女": 765,
      "合計": 1428
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 352,
      "女": 425,
      "合計": 777
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 303,
      "女": 280,
      "合計": 583
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 717,
      "男": 736,
      "女": 788,
      "合計": 1524
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 582,
      "男": 607,
      "女": 673,
      "合計": 1280
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 753,
      "女": 768,
      "合計": 1521
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 653,
      "男": 803,
      "女": 871,
      "合計": 1674
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 324,
      "女": 383,
      "合計": 707
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 482,
      "女": 427,
      "合計": 909
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 928,
      "女": 944,
      "合計": 1872
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 295,
      "女": 324,
      "合計": 619
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 236,
      "女": 252,
      "合計": 488
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 492,
      "女": 461,
      "合計": 953
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 62,
      "女": 66,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 119,
      "女": 118,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 49,
      "女": 32,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 169,
      "女": 188,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 419,
      "男": 519,
      "女": 556,
      "合計": 1075
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 706,
      "女": 756,
      "合計": 1462
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 434,
      "男": 568,
      "女": 565,
      "合計": 1133
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 741,
      "男": 801,
      "女": 831,
      "合計": 1632
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 673,
      "女": 640,
      "合計": 1313
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 366,
      "女": 340,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 499,
      "男": 577,
      "女": 541,
      "合計": 1118
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 347,
      "男": 314,
      "女": 385,
      "合計": 699
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 55,
      "女": 25,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 657,
      "男": 852,
      "女": 884,
      "合計": 1736
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 602,
      "男": 912,
      "女": 944,
      "合計": 1856
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 102,
      "女": 100,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 31,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 197,
      "女": 199,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 101,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 59,
      "女": 48,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 85,
      "女": 77,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 9,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1176,
      "男": 1507,
      "女": 1616,
      "合計": 3123
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 95,
      "女": 109,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 29,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 71,
      "女": 72,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 34,
      "女": 26,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 300,
      "女": 314,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 215,
      "女": 232,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 98,
      "女": 101,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 22,
      "女": 20,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 81,
      "女": 94,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 143,
      "合計": 286
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 206,
      "女": 192,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 200,
      "女": 209,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 136,
      "女": 143,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 190,
      "女": 213,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 100,
      "女": 106,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 36,
      "女": 48,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 153,
      "女": 176,
      "合計": 329
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 76,
      "女": 78,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 129,
      "女": 133,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 164,
      "女": 169,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 209,
      "女": 255,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 178,
      "女": 199,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 122,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 204,
      "女": 216,
      "合計": 420
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 82,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 111,
      "女": 116,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 31,
      "女": 43,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 121,
      "女": 114,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 51,
      "女": 51,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 46,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 62,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 105,
      "女": 122,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 186,
      "女": 191,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 21,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 78,
      "女": 118,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 82,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 95,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 170,
      "女": 200,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 94,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 120,
      "女": 131,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 58,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 70,
      "女": 61,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 44,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 160,
      "女": 184,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 197,
      "女": 203,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 511,
      "女": 516,
      "合計": 1027
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 301,
      "女": 311,
      "合計": 612
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 302,
      "女": 320,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 499,
      "女": 468,
      "合計": 967
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 106,
      "女": 102,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 176,
      "女": 159,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 86,
      "女": 88,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 107,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 172,
      "女": 165,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 96,
      "女": 102,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 105,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 89,
      "女": 103,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 27,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 76,
      "女": 91,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 818,
      "女": 858,
      "合計": 1676
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 96,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 15,
      "女": 26,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 157,
      "女": 172,
      "合計": 329
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 216,
      "女": 207,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 106,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 196,
      "女": 211,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 94,
      "女": 106,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 257,
      "女": 239,
      "合計": 496
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 71,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 128,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 689,
      "女": 801,
      "合計": 1490
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 348,
      "女": 418,
      "合計": 766
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 438,
      "女": 507,
      "合計": 945
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 235,
      "女": 253,
      "合計": 488
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 138,
      "女": 130,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 79,
      "女": 83,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 116,
      "女": 105,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 92,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 47,
      "女": 55,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 374,
      "女": 412,
      "合計": 786
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 96,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 66,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 212,
      "女": 219,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 32,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 985,
      "女": 997,
      "合計": 1982
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 49,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 60,
      "女": 54,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 99,
      "女": 137,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 126,
      "女": 127,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 51,
      "女": 46,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 44,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 112,
      "女": 124,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 121,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 110,
      "女": 108,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 68,
      "女": 71,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 64,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 102,
      "女": 105,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 109,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 116,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 474,
      "男": 614,
      "女": 594,
      "合計": 1208
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 89,
      "女": 75,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 34,
      "男": 52,
      "女": 54,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 64,
      "女": 66,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 143,
      "女": 162,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 58,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和3年4月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 196,
      "女": 236,
      "合計": 432
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 139,
      "女": 142,
      "合計": 281
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 245,
      "女": 282,
      "合計": 527
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 178,
      "男": 213,
      "女": 229,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 142,
      "女": 191,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 262,
      "女": 293,
      "合計": 555
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 87,
      "女": 115,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 100,
      "女": 116,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 90,
      "女": 106,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 317,
      "女": 386,
      "合計": 703
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 149,
      "女": 182,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 219,
      "女": 225,
      "合計": 444
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 233,
      "女": 266,
      "合計": 499
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 298,
      "女": 331,
      "合計": 629
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 503,
      "男": 595,
      "女": 701,
      "合計": 1296
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 128,
      "女": 139,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 110,
      "女": 147,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 192,
      "女": 207,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 147,
      "女": 164,
      "合計": 311
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 132,
      "女": 141,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 61,
      "女": 118,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 170,
      "女": 190,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 371,
      "男": 373,
      "女": 59,
      "合計": 432
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 451,
      "女": 490,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 649,
      "女": 666,
      "合計": 1315
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 514,
      "女": 601,
      "合計": 1115
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 297,
      "女": 331,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 469,
      "男": 569,
      "女": 612,
      "合計": 1181
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 270,
      "女": 277,
      "合計": 547
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 298,
      "女": 310,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 417,
      "女": 479,
      "合計": 896
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 613,
      "女": 678,
      "合計": 1291
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 154,
      "女": 207,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 435,
      "男": 472,
      "女": 502,
      "合計": 974
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 360,
      "女": 425,
      "合計": 785
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 491,
      "女": 526,
      "合計": 1017
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 122,
      "女": 142,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 297,
      "男": 340,
      "女": 348,
      "合計": 688
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 420,
      "女": 401,
      "合計": 821
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 663,
      "女": 768,
      "合計": 1431
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 351,
      "女": 423,
      "合計": 774
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 304,
      "女": 281,
      "合計": 585
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 714,
      "男": 734,
      "女": 786,
      "合計": 1520
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 611,
      "女": 684,
      "合計": 1295
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 749,
      "女": 768,
      "合計": 1517
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 800,
      "女": 866,
      "合計": 1666
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 327,
      "女": 386,
      "合計": 713
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 482,
      "女": 424,
      "合計": 906
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 640,
      "男": 925,
      "女": 941,
      "合計": 1866
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 296,
      "女": 324,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 235,
      "女": 252,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 398,
      "男": 497,
      "女": 461,
      "合計": 958
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 62,
      "女": 66,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 120,
      "女": 119,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 49,
      "女": 32,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 167,
      "女": 187,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 422,
      "男": 522,
      "女": 559,
      "合計": 1081
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 562,
      "男": 712,
      "女": 761,
      "合計": 1473
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 438,
      "男": 569,
      "女": 568,
      "合計": 1137
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 743,
      "男": 805,
      "女": 833,
      "合計": 1638
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 562,
      "男": 679,
      "女": 642,
      "合計": 1321
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 365,
      "女": 337,
      "合計": 702
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 499,
      "男": 574,
      "女": 537,
      "合計": 1111
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 348,
      "男": 315,
      "女": 387,
      "合計": 702
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 54,
      "女": 25,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 655,
      "男": 850,
      "女": 881,
      "合計": 1731
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 602,
      "男": 911,
      "女": 944,
      "合計": 1855
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 103,
      "女": 100,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 197,
      "女": 198,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 87,
      "女": 97,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 58,
      "女": 48,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 84,
      "女": 76,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1177,
      "男": 1501,
      "女": 1614,
      "合計": 3115
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 95,
      "女": 109,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 29,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 72,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 34,
      "女": 26,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 298,
      "女": 313,
      "合計": 611
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 214,
      "女": 232,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 98,
      "女": 101,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 22,
      "女": 20,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 80,
      "女": 94,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 142,
      "女": 142,
      "合計": 284
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 18,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 206,
      "女": 192,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 201,
      "女": 209,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 134,
      "女": 142,
      "合計": 276
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 190,
      "女": 212,
      "合計": 402
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 100,
      "女": 106,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 36,
      "女": 48,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 152,
      "女": 174,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 76,
      "女": 78,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 129,
      "女": 133,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 162,
      "女": 169,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 209,
      "女": 254,
      "合計": 463
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 177,
      "女": 198,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 122,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 203,
      "女": 216,
      "合計": 419
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 82,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 111,
      "女": 115,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 31,
      "女": 43,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 121,
      "女": 114,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 51,
      "女": 51,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 46,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 62,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 103,
      "女": 123,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 185,
      "女": 190,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 21,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 78,
      "女": 119,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 38,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 83,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 95,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 169,
      "女": 201,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 94,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 121,
      "女": 130,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 58,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 70,
      "女": 61,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 44,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 160,
      "女": 185,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 197,
      "女": 203,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 510,
      "女": 516,
      "合計": 1026
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 300,
      "女": 309,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 47,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 301,
      "女": 319,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 52,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 498,
      "女": 469,
      "合計": 967
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 106,
      "女": 102,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 176,
      "女": 159,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 86,
      "女": 89,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 107,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 171,
      "女": 164,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 94,
      "女": 101,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 105,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 89,
      "女": 103,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 75,
      "女": 91,
      "合計": 166
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 48,
      "女": 49,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 821,
      "女": 857,
      "合計": 1678
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 49,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 99,
      "女": 99,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 15,
      "女": 26,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 157,
      "女": 173,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 217,
      "女": 206,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 94,
      "女": 106,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 196,
      "女": 211,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 68,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 257,
      "女": 238,
      "合計": 495
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 71,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 128,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 73,
      "女": 81,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 52,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 68,
      "女": 71,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 686,
      "女": 802,
      "合計": 1488
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 347,
      "女": 420,
      "合計": 767
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 438,
      "女": 510,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 235,
      "女": 252,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 136,
      "女": 127,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 79,
      "女": 82,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 116,
      "女": 105,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 93,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 372,
      "女": 410,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 67,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 212,
      "女": 219,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 32,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 988,
      "女": 1000,
      "合計": 1988
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 49,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 60,
      "女": 54,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 101,
      "女": 139,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 126,
      "女": 127,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 52,
      "女": 46,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 44,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 120,
      "男": 183,
      "女": 184,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 110,
      "女": 104,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 68,
      "女": 70,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 65,
      "女": 62,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 102,
      "女": 105,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 109,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 116,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 473,
      "男": 608,
      "女": 594,
      "合計": 1202
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 89,
      "女": 75,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 34,
      "男": 52,
      "女": 54,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 64,
      "女": 66,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 143,
      "女": 161,
      "合計": 304
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 56,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和3年5月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 196,
      "女": 236,
      "合計": 432
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 139,
      "女": 142,
      "合計": 281
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 245,
      "女": 282,
      "合計": 527
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 216,
      "女": 231,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 142,
      "女": 192,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 264,
      "女": 293,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 88,
      "女": 116,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 99,
      "女": 115,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 90,
      "女": 105,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 316,
      "女": 386,
      "合計": 702
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 148,
      "女": 182,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 222,
      "女": 226,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 206,
      "男": 236,
      "女": 268,
      "合計": 504
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 297,
      "女": 329,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 504,
      "男": 593,
      "女": 699,
      "合計": 1292
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 129,
      "女": 140,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 110,
      "女": 147,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 193,
      "女": 207,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 147,
      "女": 164,
      "合計": 311
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 131,
      "女": 139,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 61,
      "女": 118,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 170,
      "女": 190,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 371,
      "女": 59,
      "合計": 430
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 450,
      "女": 487,
      "合計": 937
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 647,
      "女": 661,
      "合計": 1308
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 512,
      "女": 604,
      "合計": 1116
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 297,
      "女": 329,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 470,
      "男": 569,
      "女": 613,
      "合計": 1182
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 270,
      "女": 279,
      "合計": 549
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 299,
      "女": 307,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 414,
      "女": 476,
      "合計": 890
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 591,
      "男": 620,
      "女": 680,
      "合計": 1300
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 154,
      "女": 207,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 474,
      "女": 504,
      "合計": 978
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 360,
      "女": 426,
      "合計": 786
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 496,
      "女": 529,
      "合計": 1025
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 123,
      "女": 142,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 338,
      "女": 346,
      "合計": 684
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 417,
      "女": 403,
      "合計": 820
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 666,
      "女": 767,
      "合計": 1433
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 351,
      "女": 425,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 304,
      "女": 280,
      "合計": 584
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 718,
      "男": 736,
      "女": 789,
      "合計": 1525
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 586,
      "男": 611,
      "女": 681,
      "合計": 1292
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 644,
      "男": 750,
      "女": 769,
      "合計": 1519
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 798,
      "女": 865,
      "合計": 1663
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 328,
      "女": 382,
      "合計": 710
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 480,
      "女": 426,
      "合計": 906
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 928,
      "女": 940,
      "合計": 1868
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 297,
      "女": 324,
      "合計": 621
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 236,
      "女": 253,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 399,
      "男": 498,
      "女": 464,
      "合計": 962
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 62,
      "女": 66,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 118,
      "女": 119,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 49,
      "女": 32,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 166,
      "女": 187,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 424,
      "男": 522,
      "女": 561,
      "合計": 1083
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 562,
      "男": 715,
      "女": 760,
      "合計": 1475
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 435,
      "男": 563,
      "女": 562,
      "合計": 1125
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 747,
      "男": 807,
      "女": 833,
      "合計": 1640
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 562,
      "男": 680,
      "女": 641,
      "合計": 1321
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 362,
      "女": 332,
      "合計": 694
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 497,
      "男": 568,
      "女": 535,
      "合計": 1103
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 347,
      "男": 317,
      "女": 386,
      "合計": 703
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 55,
      "女": 24,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 656,
      "男": 850,
      "女": 882,
      "合計": 1732
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 604,
      "男": 911,
      "女": 944,
      "合計": 1855
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 103,
      "女": 101,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 197,
      "女": 199,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 87,
      "女": 97,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 84,
      "女": 76,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 18,
      "女": 19,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1175,
      "男": 1499,
      "女": 1614,
      "合計": 3113
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 96,
      "女": 110,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 29,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 72,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 34,
      "女": 26,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 304,
      "女": 311,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 213,
      "女": 231,
      "合計": 444
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 98,
      "女": 102,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 22,
      "女": 20,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 38,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 80,
      "女": 94,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 142,
      "女": 142,
      "合計": 284
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 205,
      "女": 192,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 201,
      "女": 209,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 134,
      "女": 142,
      "合計": 276
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 190,
      "女": 211,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 100,
      "女": 106,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 36,
      "女": 48,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 152,
      "女": 174,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 85,
      "女": 104,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 75,
      "女": 78,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 127,
      "女": 133,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 162,
      "女": 170,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 208,
      "女": 252,
      "合計": 460
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 38,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 177,
      "女": 197,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 123,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 204,
      "女": 216,
      "合計": 420
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 84,
      "合計": 166
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 111,
      "女": 114,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 119,
      "女": 114,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 46,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 104,
      "女": 123,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 21,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 78,
      "女": 120,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 38,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 80,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 95,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 168,
      "女": 200,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 92,
      "女": 93,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 121,
      "女": 129,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 58,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 62,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 44,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 160,
      "女": 183,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 197,
      "女": 202,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 513,
      "女": 515,
      "合計": 1028
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 299,
      "女": 309,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 113,
      "女": 123,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 298,
      "女": 317,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 52,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 495,
      "女": 466,
      "合計": 961
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 106,
      "女": 102,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 176,
      "女": 160,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 89,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 107,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 171,
      "女": 163,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 101,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 96,
      "女": 105,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 89,
      "女": 103,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 47,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 25,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 75,
      "女": 90,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 821,
      "女": 858,
      "合計": 1679
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 100,
      "女": 99,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 157,
      "女": 173,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 217,
      "女": 205,
      "合計": 422
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 93,
      "女": 105,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 198,
      "女": 211,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 23,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 256,
      "女": 238,
      "合計": 494
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 70,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 132,
      "女": 128,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 73,
      "女": 80,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 52,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 684,
      "女": 802,
      "合計": 1486
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 340,
      "女": 420,
      "合計": 760
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 438,
      "女": 507,
      "合計": 945
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 235,
      "女": 252,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 79,
      "女": 82,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 116,
      "女": 107,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 93,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 372,
      "女": 409,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 67,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 212,
      "女": 218,
      "合計": 430
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 32,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 986,
      "女": 999,
      "合計": 1985
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 42,
      "男": 65,
      "女": 67,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 60,
      "女": 54,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 101,
      "女": 139,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 124,
      "女": 127,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 44,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 120,
      "男": 183,
      "女": 184,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 110,
      "女": 104,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 68,
      "女": 70,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 65,
      "女": 62,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 109,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 116,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 613,
      "女": 598,
      "合計": 1211
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 89,
      "女": 75,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 34,
      "男": 52,
      "女": 54,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 144,
      "女": 161,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年6月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 195,
      "女": 236,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 139,
      "女": 141,
      "合計": 280
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 243,
      "女": 281,
      "合計": 524
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 216,
      "女": 231,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 144,
      "女": 190,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 264,
      "女": 293,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 88,
      "女": 116,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 37,
      "女": 48,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 99,
      "女": 114,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 93,
      "女": 108,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 314,
      "女": 385,
      "合計": 699
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 148,
      "女": 181,
      "合計": 329
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 222,
      "女": 226,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 206,
      "男": 236,
      "女": 271,
      "合計": 507
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 298,
      "女": 328,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 505,
      "男": 594,
      "女": 697,
      "合計": 1291
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 131,
      "女": 140,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 112,
      "女": 148,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 194,
      "女": 207,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 146,
      "女": 164,
      "合計": 310
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 61,
      "女": 119,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 171,
      "女": 190,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 375,
      "女": 59,
      "合計": 434
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 447,
      "女": 487,
      "合計": 934
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 648,
      "女": 663,
      "合計": 1311
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 515,
      "女": 608,
      "合計": 1123
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 295,
      "女": 326,
      "合計": 621
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 470,
      "男": 572,
      "女": 616,
      "合計": 1188
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 272,
      "女": 280,
      "合計": 552
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 297,
      "女": 301,
      "合計": 598
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 417,
      "女": 476,
      "合計": 893
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 589,
      "男": 620,
      "女": 673,
      "合計": 1293
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 154,
      "女": 207,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 473,
      "女": 504,
      "合計": 977
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 362,
      "女": 428,
      "合計": 790
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 496,
      "女": 530,
      "合計": 1026
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 123,
      "女": 142,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 339,
      "女": 347,
      "合計": 686
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 412,
      "女": 402,
      "合計": 814
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 667,
      "女": 762,
      "合計": 1429
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 354,
      "女": 428,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 306,
      "女": 281,
      "合計": 587
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 717,
      "男": 737,
      "女": 794,
      "合計": 1531
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 585,
      "男": 611,
      "女": 678,
      "合計": 1289
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 641,
      "男": 749,
      "女": 769,
      "合計": 1518
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 653,
      "男": 799,
      "女": 868,
      "合計": 1667
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 331,
      "女": 380,
      "合計": 711
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 479,
      "女": 424,
      "合計": 903
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 926,
      "女": 941,
      "合計": 1867
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 298,
      "女": 325,
      "合計": 623
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 235,
      "女": 253,
      "合計": 488
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 400,
      "男": 501,
      "女": 458,
      "合計": 959
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 164,
      "女": 184,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 427,
      "男": 522,
      "女": 561,
      "合計": 1083
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 562,
      "男": 716,
      "女": 761,
      "合計": 1477
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 433,
      "男": 562,
      "女": 560,
      "合計": 1122
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 752,
      "男": 810,
      "女": 838,
      "合計": 1648
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 683,
      "女": 642,
      "合計": 1325
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 364,
      "女": 337,
      "合計": 701
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 498,
      "男": 564,
      "女": 526,
      "合計": 1090
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 350,
      "男": 323,
      "女": 388,
      "合計": 711
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 55,
      "女": 24,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 657,
      "男": 852,
      "女": 884,
      "合計": 1736
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 603,
      "男": 911,
      "女": 943,
      "合計": 1854
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 103,
      "女": 101,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 197,
      "女": 199,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 87,
      "女": 96,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 84,
      "女": 76,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 18,
      "女": 19,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1173,
      "男": 1494,
      "女": 1615,
      "合計": 3109
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 95,
      "女": 110,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 29,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 72,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 34,
      "女": 26,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 305,
      "女": 308,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 213,
      "女": 231,
      "合計": 444
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 96,
      "女": 101,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 38,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 79,
      "女": 94,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 142,
      "女": 141,
      "合計": 283
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 205,
      "女": 191,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 200,
      "女": 209,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 136,
      "女": 143,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 189,
      "女": 211,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 99,
      "女": 105,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 150,
      "女": 174,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 85,
      "女": 103,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 75,
      "女": 78,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 127,
      "女": 133,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 161,
      "女": 170,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 207,
      "女": 252,
      "合計": 459
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 38,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 178,
      "女": 196,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 123,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 203,
      "女": 215,
      "合計": 418
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 83,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 111,
      "女": 113,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 119,
      "女": 113,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 46,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 104,
      "女": 124,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 21,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 76,
      "女": 119,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 38,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 71,
      "女": 79,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 168,
      "女": 201,
      "合計": 369
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 120,
      "女": 130,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 58,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 62,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 43,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 159,
      "女": 183,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 14,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 197,
      "女": 202,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 515,
      "女": 512,
      "合計": 1027
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 299,
      "女": 309,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 300,
      "女": 320,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 52,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 495,
      "女": 464,
      "合計": 959
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 106,
      "女": 101,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 177,
      "女": 163,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 89,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 106,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 170,
      "女": 163,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 101,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 105,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 89,
      "女": 103,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 47,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 25,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 74,
      "女": 88,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 818,
      "女": 853,
      "合計": 1671
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 96,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 39,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 100,
      "女": 99,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 124,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 158,
      "女": 173,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 216,
      "女": 205,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 92,
      "女": 105,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 196,
      "女": 211,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 23,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 255,
      "女": 238,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 122,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 71,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 131,
      "女": 128,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 52,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 687,
      "女": 801,
      "合計": 1488
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 337,
      "女": 420,
      "合計": 757
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 437,
      "女": 509,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 235,
      "女": 251,
      "合計": 486
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 116,
      "女": 107,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 93,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 53,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 372,
      "女": 409,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 66,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 212,
      "女": 216,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 50,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 32,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 983,
      "女": 996,
      "合計": 1979
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 41,
      "男": 64,
      "女": 66,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 60,
      "女": 54,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 101,
      "女": 139,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 124,
      "女": 126,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 44,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 111,
      "女": 121,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 120,
      "男": 183,
      "女": 184,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 110,
      "女": 104,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 65,
      "女": 62,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 109,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 111,
      "女": 117,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 476,
      "男": 611,
      "女": 596,
      "合計": 1207
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 88,
      "女": 73,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 34,
      "男": 52,
      "女": 54,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 144,
      "女": 161,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年7月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 197,
      "女": 238,
      "合計": 435
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 138,
      "女": 140,
      "合計": 278
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 247,
      "女": 285,
      "合計": 532
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 216,
      "女": 232,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 143,
      "女": 188,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 265,
      "女": 293,
      "合計": 558
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 88,
      "女": 116,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 37,
      "女": 47,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 100,
      "女": 113,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 92,
      "女": 105,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 314,
      "女": 385,
      "合計": 699
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 148,
      "女": 181,
      "合計": 329
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 218,
      "女": 223,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 208,
      "男": 239,
      "女": 273,
      "合計": 512
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 304,
      "女": 330,
      "合計": 634
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 506,
      "男": 596,
      "女": 698,
      "合計": 1294
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 132,
      "女": 139,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 110,
      "女": 147,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 192,
      "女": 206,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 145,
      "女": 162,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 59,
      "女": 119,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 172,
      "女": 189,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 371,
      "女": 58,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 448,
      "女": 488,
      "合計": 936
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 650,
      "女": 662,
      "合計": 1312
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 520,
      "女": 608,
      "合計": 1128
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 296,
      "女": 326,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 472,
      "男": 572,
      "女": 618,
      "合計": 1190
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 271,
      "女": 281,
      "合計": 552
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 262,
      "男": 295,
      "女": 298,
      "合計": 593
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 415,
      "女": 475,
      "合計": 890
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 620,
      "女": 673,
      "合計": 1293
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 155,
      "女": 209,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 437,
      "男": 474,
      "女": 503,
      "合計": 977
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 363,
      "女": 430,
      "合計": 793
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 498,
      "女": 533,
      "合計": 1031
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 121,
      "女": 142,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 338,
      "女": 348,
      "合計": 686
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 414,
      "女": 402,
      "合計": 816
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 668,
      "女": 762,
      "合計": 1430
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 354,
      "女": 428,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 301,
      "女": 280,
      "合計": 581
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 712,
      "男": 731,
      "女": 790,
      "合計": 1521
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 588,
      "男": 614,
      "女": 678,
      "合計": 1292
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 749,
      "女": 770,
      "合計": 1519
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 656,
      "男": 802,
      "女": 875,
      "合計": 1677
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 332,
      "女": 380,
      "合計": 712
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 480,
      "女": 424,
      "合計": 904
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 640,
      "男": 927,
      "女": 944,
      "合計": 1871
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 292,
      "女": 322,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 233,
      "女": 250,
      "合計": 483
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 394,
      "男": 496,
      "女": 460,
      "合計": 956
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 3,
      "女": 3,
      "合計": 6
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 119,
      "女": 120,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 163,
      "女": 183,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 428,
      "男": 520,
      "女": 565,
      "合計": 1085
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 716,
      "女": 756,
      "合計": 1472
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 434,
      "男": 562,
      "女": 560,
      "合計": 1122
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 754,
      "男": 813,
      "女": 841,
      "合計": 1654
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 686,
      "女": 646,
      "合計": 1332
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 364,
      "女": 336,
      "合計": 700
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 564,
      "女": 528,
      "合計": 1092
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 350,
      "男": 325,
      "女": 388,
      "合計": 713
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 55,
      "女": 22,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 658,
      "男": 851,
      "女": 888,
      "合計": 1739
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 603,
      "男": 905,
      "女": 941,
      "合計": 1846
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 103,
      "女": 98,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 196,
      "女": 198,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 87,
      "女": 96,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 63,
      "女": 61,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 85,
      "女": 78,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 18,
      "女": 19,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1172,
      "男": 1493,
      "女": 1614,
      "合計": 3107
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 95,
      "女": 110,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 29,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 34,
      "女": 26,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 308,
      "女": 308,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 213,
      "女": 230,
      "合計": 443
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 94,
      "女": 100,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 19,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 79,
      "女": 94,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 142,
      "女": 141,
      "合計": 283
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 205,
      "女": 191,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 200,
      "女": 209,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 136,
      "女": 143,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 186,
      "女": 210,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 99,
      "女": 105,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 150,
      "女": 175,
      "合計": 325
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 84,
      "女": 101,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 75,
      "女": 77,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 127,
      "女": 133,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 161,
      "女": 169,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 208,
      "女": 251,
      "合計": 459
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 38,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 177,
      "女": 196,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 203,
      "女": 215,
      "合計": 418
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 83,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 110,
      "女": 113,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 119,
      "女": 112,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 46,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 104,
      "女": 124,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 184,
      "女": 189,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 76,
      "女": 119,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 38,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 167,
      "女": 202,
      "合計": 369
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 120,
      "女": 129,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 58,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 70,
      "女": 62,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 43,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 160,
      "女": 183,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 15,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 198,
      "女": 202,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 515,
      "女": 515,
      "合計": 1030
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 299,
      "女": 307,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 299,
      "女": 320,
      "合計": 619
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 496,
      "女": 462,
      "合計": 958
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 106,
      "女": 100,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 177,
      "女": 163,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 85,
      "女": 89,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 106,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 168,
      "女": 158,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 100,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 94,
      "女": 105,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 47,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 25,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 75,
      "女": 88,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 818,
      "女": 851,
      "合計": 1669
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 96,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 39,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 124,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 158,
      "女": 173,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 215,
      "女": 207,
      "合計": 422
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 92,
      "女": 105,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 196,
      "女": 211,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 94,
      "女": 105,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 60,
      "女": 68,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 23,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 254,
      "女": 236,
      "合計": 490
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 122,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 72,
      "女": 70,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 132,
      "女": 127,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 685,
      "女": 800,
      "合計": 1485
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 336,
      "女": 419,
      "合計": 755
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 434,
      "女": 508,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 233,
      "女": 251,
      "合計": 484
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 77,
      "女": 81,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 115,
      "女": 107,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 98,
      "女": 92,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 53,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 371,
      "女": 409,
      "合計": 780
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 66,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 212,
      "女": 216,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 50,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 36,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 32,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 983,
      "女": 997,
      "合計": 1980
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 6,
      "女": 6,
      "合計": 12
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 41,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 53,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 101,
      "女": 139,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 124,
      "女": 125,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 43,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 111,
      "女": 121,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 120,
      "男": 183,
      "女": 184,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 104,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 64,
      "女": 62,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 36,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 101,
      "女": 103,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 107,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 111,
      "女": 117,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 476,
      "男": 613,
      "女": 597,
      "合計": 1210
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 89,
      "女": 73,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 34,
      "男": 52,
      "女": 54,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 144,
      "女": 159,
      "合計": 303
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年8月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 197,
      "女": 235,
      "合計": 432
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 139,
      "女": 140,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 247,
      "女": 287,
      "合計": 534
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 214,
      "女": 232,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 176,
      "男": 143,
      "女": 183,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 267,
      "女": 294,
      "合計": 561
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 88,
      "女": 118,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 99,
      "女": 112,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 93,
      "女": 105,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 314,
      "女": 383,
      "合計": 697
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 148,
      "女": 180,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 219,
      "女": 223,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 207,
      "男": 236,
      "女": 274,
      "合計": 510
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 304,
      "女": 329,
      "合計": 633
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 509,
      "男": 596,
      "女": 703,
      "合計": 1299
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 131,
      "女": 141,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 110,
      "女": 147,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 193,
      "女": 207,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 144,
      "女": 159,
      "合計": 303
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 132,
      "女": 137,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 58,
      "女": 119,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 175,
      "女": 193,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 368,
      "女": 58,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 449,
      "女": 493,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 548,
      "男": 647,
      "女": 656,
      "合計": 1303
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 518,
      "女": 607,
      "合計": 1125
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 295,
      "女": 323,
      "合計": 618
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 474,
      "男": 575,
      "女": 618,
      "合計": 1193
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 271,
      "女": 281,
      "合計": 552
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 298,
      "女": 298,
      "合計": 596
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 413,
      "女": 474,
      "合計": 887
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 619,
      "女": 677,
      "合計": 1296
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 155,
      "女": 207,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 435,
      "男": 471,
      "女": 502,
      "合計": 973
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 366,
      "女": 433,
      "合計": 799
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 497,
      "女": 530,
      "合計": 1027
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 121,
      "女": 141,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 334,
      "女": 346,
      "合計": 680
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 415,
      "女": 401,
      "合計": 816
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 666,
      "女": 764,
      "合計": 1430
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 354,
      "女": 425,
      "合計": 779
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 301,
      "女": 282,
      "合計": 583
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 710,
      "男": 730,
      "女": 789,
      "合計": 1519
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 586,
      "男": 613,
      "女": 677,
      "合計": 1290
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 641,
      "男": 750,
      "女": 769,
      "合計": 1519
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 654,
      "男": 801,
      "女": 869,
      "合計": 1670
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 330,
      "女": 378,
      "合計": 708
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 481,
      "女": 423,
      "合計": 904
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 640,
      "男": 928,
      "女": 943,
      "合計": 1871
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 294,
      "女": 319,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 234,
      "女": 250,
      "合計": 484
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 497,
      "女": 462,
      "合計": 959
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 3,
      "女": 3,
      "合計": 6
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 119,
      "女": 121,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 162,
      "女": 182,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 426,
      "男": 516,
      "女": 563,
      "合計": 1079
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 720,
      "女": 762,
      "合計": 1482
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 434,
      "男": 564,
      "女": 560,
      "合計": 1124
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 753,
      "男": 812,
      "女": 839,
      "合計": 1651
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 567,
      "男": 688,
      "女": 647,
      "合計": 1335
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 364,
      "女": 336,
      "合計": 700
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 495,
      "男": 558,
      "女": 525,
      "合計": 1083
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 358,
      "男": 329,
      "女": 394,
      "合計": 723
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 55,
      "女": 22,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 658,
      "男": 851,
      "女": 887,
      "合計": 1738
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 606,
      "男": 906,
      "女": 942,
      "合計": 1848
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 103,
      "女": 96,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 196,
      "女": 197,
      "合計": 393
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 86,
      "女": 96,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 57,
      "女": 47,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 84,
      "女": 78,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1169,
      "男": 1497,
      "女": 1613,
      "合計": 3110
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 98,
      "女": 112,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 34,
      "女": 26,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 308,
      "女": 308,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 212,
      "女": 230,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 101,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 19,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 79,
      "女": 93,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 142,
      "女": 141,
      "合計": 283
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 204,
      "女": 189,
      "合計": 393
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 199,
      "女": 208,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 136,
      "女": 143,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 186,
      "女": 209,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 99,
      "女": 103,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 150,
      "女": 175,
      "合計": 325
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 84,
      "女": 101,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 73,
      "女": 77,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 126,
      "女": 130,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 160,
      "女": 170,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 207,
      "女": 252,
      "合計": 459
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 38,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 177,
      "女": 197,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 200,
      "女": 215,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 83,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 110,
      "女": 113,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 119,
      "女": 111,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 47,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 103,
      "女": 123,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 183,
      "女": 190,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 21,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 77,
      "女": 120,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 42,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 38,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 167,
      "女": 200,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 91,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 119,
      "女": 128,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 58,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 70,
      "女": 62,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 43,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 160,
      "女": 183,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 15,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 197,
      "女": 202,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 516,
      "女": 516,
      "合計": 1032
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 300,
      "女": 307,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 121,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 299,
      "女": 316,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 52,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 346,
      "男": 497,
      "女": 463,
      "合計": 960
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 106,
      "女": 100,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 177,
      "女": 163,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 85,
      "女": 90,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 107,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 167,
      "女": 159,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 94,
      "女": 105,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 25,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 75,
      "女": 88,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 820,
      "女": 851,
      "合計": 1671
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 96,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 39,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 99,
      "女": 98,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 124,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 158,
      "女": 174,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 216,
      "女": 205,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 93,
      "女": 105,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 196,
      "女": 212,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 60,
      "女": 68,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 23,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 254,
      "女": 237,
      "合計": 491
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 122,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 71,
      "女": 70,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 134,
      "女": 126,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 682,
      "女": 798,
      "合計": 1480
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 336,
      "女": 417,
      "合計": 753
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 433,
      "女": 508,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 233,
      "女": 250,
      "合計": 483
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 134,
      "女": 124,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 77,
      "女": 81,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 113,
      "女": 106,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 98,
      "女": 92,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 53,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 372,
      "女": 411,
      "合計": 783
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 66,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 211,
      "女": 216,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 50,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 36,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 31,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 671,
      "男": 984,
      "女": 999,
      "合計": 1983
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 6,
      "女": 6,
      "合計": 12
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 41,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 53,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 137,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 123,
      "女": 125,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 44,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 111,
      "女": 122,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 120,
      "男": 184,
      "女": 184,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 104,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 36,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 49,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 101,
      "女": 103,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 107,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 111,
      "女": 117,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 477,
      "男": 615,
      "女": 594,
      "合計": 1209
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 87,
      "女": 73,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 33,
      "男": 52,
      "女": 53,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 62,
      "女": 66,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 144,
      "女": 158,
      "合計": 302
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年9月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 197,
      "女": 234,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 139,
      "女": 141,
      "合計": 280
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 248,
      "女": 286,
      "合計": 534
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 212,
      "女": 231,
      "合計": 443
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 174,
      "男": 141,
      "女": 182,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 266,
      "女": 292,
      "合計": 558
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 88,
      "女": 120,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 99,
      "女": 111,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 92,
      "女": 105,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 317,
      "女": 381,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 149,
      "女": 181,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 216,
      "女": 222,
      "合計": 438
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 207,
      "男": 236,
      "女": 273,
      "合計": 509
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 311,
      "女": 338,
      "合計": 649
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 514,
      "男": 597,
      "女": 703,
      "合計": 1300
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 132,
      "女": 142,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 110,
      "女": 146,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 193,
      "女": 207,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 147,
      "女": 161,
      "合計": 308
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 133,
      "女": 138,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 58,
      "女": 119,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 175,
      "女": 193,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 369,
      "女": 58,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 450,
      "女": 496,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 646,
      "女": 656,
      "合計": 1302
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 518,
      "女": 607,
      "合計": 1125
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 296,
      "女": 326,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 474,
      "男": 574,
      "女": 619,
      "合計": 1193
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 268,
      "女": 280,
      "合計": 548
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 300,
      "女": 302,
      "合計": 602
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 414,
      "女": 473,
      "合計": 887
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 585,
      "男": 614,
      "女": 674,
      "合計": 1288
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 153,
      "女": 207,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 433,
      "男": 470,
      "女": 498,
      "合計": 968
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 361,
      "女": 431,
      "合計": 792
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 497,
      "女": 530,
      "合計": 1027
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 121,
      "女": 141,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 332,
      "女": 348,
      "合計": 680
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 412,
      "女": 402,
      "合計": 814
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 548,
      "男": 666,
      "女": 766,
      "合計": 1432
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 352,
      "女": 424,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 302,
      "女": 279,
      "合計": 581
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 711,
      "男": 730,
      "女": 790,
      "合計": 1520
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 585,
      "男": 614,
      "女": 677,
      "合計": 1291
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 747,
      "女": 770,
      "合計": 1517
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 654,
      "男": 799,
      "女": 868,
      "合計": 1667
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 329,
      "女": 379,
      "合計": 708
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 384,
      "男": 480,
      "女": 422,
      "合計": 902
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 640,
      "男": 925,
      "女": 944,
      "合計": 1869
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 290,
      "女": 318,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 229,
      "女": 249,
      "合計": 478
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 392,
      "男": 492,
      "女": 461,
      "合計": 953
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 3,
      "女": 3,
      "合計": 6
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 117,
      "女": 119,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 160,
      "女": 182,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 429,
      "男": 519,
      "女": 563,
      "合計": 1082
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 568,
      "男": 725,
      "女": 766,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 431,
      "男": 562,
      "女": 553,
      "合計": 1115
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 751,
      "男": 816,
      "女": 835,
      "合計": 1651
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 570,
      "男": 687,
      "女": 647,
      "合計": 1334
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 361,
      "女": 338,
      "合計": 699
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 496,
      "男": 557,
      "女": 521,
      "合計": 1078
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 358,
      "男": 333,
      "女": 394,
      "合計": 727
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 55,
      "女": 24,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 855,
      "女": 891,
      "合計": 1746
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 607,
      "男": 906,
      "女": 942,
      "合計": 1848
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 106,
      "女": 97,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 195,
      "女": 196,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 86,
      "女": 96,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 57,
      "女": 47,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 83,
      "女": 78,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1170,
      "男": 1494,
      "女": 1616,
      "合計": 3110
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 99,
      "女": 112,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 34,
      "女": 26,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 307,
      "女": 307,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 212,
      "女": 230,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 100,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 19,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 79,
      "女": 92,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 141,
      "女": 141,
      "合計": 282
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 204,
      "女": 188,
      "合計": 392
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 199,
      "女": 208,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 134,
      "女": 141,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 186,
      "女": 208,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 98,
      "女": 104,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 150,
      "女": 174,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 83,
      "女": 101,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 73,
      "女": 77,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 125,
      "女": 130,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 162,
      "女": 171,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 209,
      "女": 252,
      "合計": 461
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 177,
      "女": 199,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 123,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 198,
      "女": 209,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 83,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 110,
      "女": 113,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 119,
      "女": 111,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 93,
      "女": 94,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 103,
      "女": 123,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 184,
      "女": 189,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 21,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 76,
      "女": 119,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 37,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 167,
      "女": 200,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 91,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 118,
      "女": 128,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 58,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 68,
      "女": 62,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 43,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 160,
      "女": 182,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 15,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 197,
      "女": 202,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 517,
      "女": 513,
      "合計": 1030
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 299,
      "女": 307,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 121,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 297,
      "女": 314,
      "合計": 611
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 496,
      "女": 464,
      "合計": 960
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 106,
      "女": 100,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 177,
      "女": 162,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 85,
      "女": 89,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 107,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 167,
      "女": 159,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 88,
      "女": 102,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 25,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 75,
      "女": 88,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 634,
      "男": 813,
      "女": 846,
      "合計": 1659
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 96,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 39,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 99,
      "女": 99,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 111,
      "女": 125,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 160,
      "女": 175,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 216,
      "女": 205,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 93,
      "女": 105,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 195,
      "女": 212,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 105,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 60,
      "女": 66,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 255,
      "女": 237,
      "合計": 492
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 111,
      "女": 121,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 71,
      "女": 70,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 134,
      "女": 126,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 535,
      "男": 678,
      "女": 791,
      "合計": 1469
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 340,
      "男": 332,
      "女": 413,
      "合計": 745
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 434,
      "女": 509,
      "合計": 943
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 233,
      "女": 249,
      "合計": 482
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 136,
      "女": 124,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 77,
      "女": 81,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 116,
      "女": 107,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 97,
      "女": 92,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 53,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 370,
      "女": 411,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 66,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 211,
      "女": 214,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 50,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 36,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 31,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 671,
      "男": 982,
      "女": 997,
      "合計": 1979
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 6,
      "女": 6,
      "合計": 12
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 36,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 58,
      "女": 53,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 137,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 124,
      "女": 125,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 52,
      "女": 44,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 44,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 111,
      "女": 125,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 121,
      "男": 184,
      "女": 185,
      "合計": 369
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 64,
      "女": 62,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 36,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 49,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 101,
      "女": 102,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 107,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 111,
      "女": 117,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 479,
      "男": 616,
      "女": 597,
      "合計": 1213
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 87,
      "女": 73,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 33,
      "男": 52,
      "女": 53,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 42,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 144,
      "女": 158,
      "合計": 302
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 43,
      "女": 55,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和3年10月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 195,
      "女": 233,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 138,
      "女": 140,
      "合計": 278
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 249,
      "女": 281,
      "合計": 530
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 213,
      "女": 235,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 141,
      "女": 179,
      "合計": 320
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 267,
      "女": 292,
      "合計": 559
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 87,
      "女": 118,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 98,
      "女": 111,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 89,
      "女": 104,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 320,
      "女": 380,
      "合計": 700
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 148,
      "女": 179,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 220,
      "女": 223,
      "合計": 443
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 209,
      "男": 238,
      "女": 275,
      "合計": 513
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 313,
      "女": 343,
      "合計": 656
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 519,
      "男": 598,
      "女": 702,
      "合計": 1300
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 132,
      "女": 142,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 110,
      "女": 145,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 192,
      "女": 206,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 149,
      "女": 163,
      "合計": 312
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 135,
      "女": 139,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 57,
      "女": 118,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 175,
      "女": 193,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 367,
      "女": 58,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 449,
      "女": 493,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 651,
      "女": 658,
      "合計": 1309
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 516,
      "女": 606,
      "合計": 1122
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 293,
      "女": 324,
      "合計": 617
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 474,
      "男": 575,
      "女": 618,
      "合計": 1193
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 267,
      "女": 281,
      "合計": 548
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 300,
      "女": 301,
      "合計": 601
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 414,
      "女": 472,
      "合計": 886
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 583,
      "男": 607,
      "女": 672,
      "合計": 1279
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 152,
      "女": 207,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 433,
      "男": 472,
      "女": 497,
      "合計": 969
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 340,
      "男": 357,
      "女": 426,
      "合計": 783
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 493,
      "女": 529,
      "合計": 1022
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 116,
      "女": 138,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 336,
      "女": 350,
      "合計": 686
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 410,
      "女": 405,
      "合計": 815
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 545,
      "男": 657,
      "女": 761,
      "合計": 1418
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 353,
      "女": 423,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 301,
      "女": 278,
      "合計": 579
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 705,
      "男": 732,
      "女": 786,
      "合計": 1518
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 584,
      "男": 611,
      "女": 674,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 748,
      "女": 772,
      "合計": 1520
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 655,
      "男": 801,
      "女": 866,
      "合計": 1667
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 331,
      "女": 376,
      "合計": 707
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 482,
      "女": 423,
      "合計": 905
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 924,
      "女": 949,
      "合計": 1873
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 292,
      "女": 319,
      "合計": 611
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 228,
      "女": 251,
      "合計": 479
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 491,
      "女": 455,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 3,
      "女": 3,
      "合計": 6
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 161,
      "女": 181,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 432,
      "男": 520,
      "女": 566,
      "合計": 1086
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 571,
      "男": 729,
      "女": 773,
      "合計": 1502
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 432,
      "男": 565,
      "女": 552,
      "合計": 1117
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 753,
      "男": 815,
      "女": 838,
      "合計": 1653
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 681,
      "女": 643,
      "合計": 1324
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 365,
      "女": 339,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 494,
      "男": 557,
      "女": 515,
      "合計": 1072
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 358,
      "男": 333,
      "女": 397,
      "合計": 730
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 57,
      "女": 26,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 856,
      "女": 894,
      "合計": 1750
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 606,
      "男": 901,
      "女": 940,
      "合計": 1841
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 106,
      "女": 96,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 194,
      "女": 195,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 86,
      "女": 96,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 57,
      "女": 47,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 83,
      "女": 78,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1172,
      "男": 1496,
      "女": 1618,
      "合計": 3114
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 42,
      "女": 39,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 99,
      "女": 113,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 25,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 303,
      "女": 304,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 213,
      "女": 234,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 98,
      "女": 99,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 18,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 79,
      "女": 90,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 141,
      "女": 141,
      "合計": 282
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 204,
      "女": 188,
      "合計": 392
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 199,
      "女": 206,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 134,
      "女": 141,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 185,
      "女": 204,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 96,
      "女": 105,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 35,
      "女": 47,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 149,
      "女": 172,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 83,
      "女": 99,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 74,
      "女": 76,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 124,
      "女": 130,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 162,
      "女": 171,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 209,
      "女": 252,
      "合計": 461
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 178,
      "女": 198,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 103,
      "女": 123,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 200,
      "女": 211,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 82,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 110,
      "女": 114,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 119,
      "女": 111,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 92,
      "女": 94,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 102,
      "女": 121,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 184,
      "女": 190,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 50,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 21,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 75,
      "女": 120,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 166,
      "女": 199,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 91,
      "女": 90,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 119,
      "女": 126,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 58,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 68,
      "女": 60,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 43,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 159,
      "女": 182,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 15,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 197,
      "女": 201,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 517,
      "女": 513,
      "合計": 1030
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 299,
      "女": 308,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 120,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 297,
      "女": 312,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 496,
      "女": 466,
      "合計": 962
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 178,
      "女": 162,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 85,
      "女": 90,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 107,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 165,
      "女": 158,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 93,
      "女": 103,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 87,
      "女": 103,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 25,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 74,
      "女": 87,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 48,
      "女": 49,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 634,
      "男": 812,
      "女": 839,
      "合計": 1651
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 99,
      "女": 96,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 39,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 111,
      "女": 125,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 25,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 159,
      "女": 173,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 214,
      "女": 203,
      "合計": 417
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 93,
      "女": 103,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 197,
      "女": 212,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 60,
      "女": 66,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 255,
      "女": 236,
      "合計": 491
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 121,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 70,
      "女": 70,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 133,
      "女": 126,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 64,
      "女": 69,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 678,
      "女": 790,
      "合計": 1468
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 339,
      "男": 331,
      "女": 411,
      "合計": 742
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 429,
      "女": 510,
      "合計": 939
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 238,
      "女": 252,
      "合計": 490
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 137,
      "女": 124,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 77,
      "女": 82,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 115,
      "女": 106,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 97,
      "女": 92,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 53,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 370,
      "女": 412,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 93,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 64,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 211,
      "女": 214,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 50,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 36,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 31,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 672,
      "男": 981,
      "女": 1000,
      "合計": 1981
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 6,
      "女": 6,
      "合計": 12
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 36,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 58,
      "女": 53,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 71,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 137,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 124,
      "女": 125,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 52,
      "女": 44,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 43,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 111,
      "女": 126,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 120,
      "男": 184,
      "女": 183,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 110,
      "女": 105,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 64,
      "女": 61,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 35,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 94,
      "女": 107,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 111,
      "女": 117,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 478,
      "男": 611,
      "女": 597,
      "合計": 1208
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 87,
      "女": 73,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 33,
      "男": 52,
      "女": 53,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 42,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 144,
      "女": 158,
      "合計": 302
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年11月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 197,
      "女": 234,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 137,
      "女": 140,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 250,
      "女": 280,
      "合計": 530
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 213,
      "女": 234,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 140,
      "女": 178,
      "合計": 318
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 62,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 268,
      "女": 291,
      "合計": 559
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 85,
      "女": 118,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 98,
      "女": 111,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 88,
      "女": 102,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 322,
      "女": 382,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 148,
      "女": 178,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 222,
      "女": 224,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 210,
      "男": 239,
      "女": 276,
      "合計": 515
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 312,
      "女": 342,
      "合計": 654
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 522,
      "男": 598,
      "女": 700,
      "合計": 1298
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 132,
      "女": 140,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 110,
      "女": 144,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 192,
      "女": 206,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 149,
      "女": 162,
      "合計": 311
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 133,
      "女": 139,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 58,
      "女": 116,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 173,
      "女": 192,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 364,
      "女": 61,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 447,
      "女": 495,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 555,
      "男": 655,
      "女": 663,
      "合計": 1318
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 516,
      "女": 605,
      "合計": 1121
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 290,
      "女": 322,
      "合計": 612
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 577,
      "女": 619,
      "合計": 1196
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 266,
      "女": 282,
      "合計": 548
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 300,
      "女": 303,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 413,
      "女": 470,
      "合計": 883
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 583,
      "男": 607,
      "女": 673,
      "合計": 1280
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 151,
      "女": 207,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 475,
      "女": 498,
      "合計": 973
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 359,
      "女": 433,
      "合計": 792
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 497,
      "女": 528,
      "合計": 1025
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 116,
      "女": 137,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 335,
      "女": 348,
      "合計": 683
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 410,
      "女": 405,
      "合計": 815
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 545,
      "男": 657,
      "女": 759,
      "合計": 1416
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 352,
      "女": 424,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 301,
      "女": 279,
      "合計": 580
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 700,
      "男": 726,
      "女": 781,
      "合計": 1507
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 582,
      "男": 609,
      "女": 674,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 644,
      "男": 748,
      "女": 769,
      "合計": 1517
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 659,
      "男": 801,
      "女": 874,
      "合計": 1675
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 331,
      "女": 376,
      "合計": 707
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 480,
      "女": 422,
      "合計": 902
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 641,
      "男": 927,
      "女": 948,
      "合計": 1875
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 290,
      "女": 319,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 229,
      "女": 256,
      "合計": 485
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 492,
      "女": 457,
      "合計": 949
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 3,
      "女": 3,
      "合計": 6
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 161,
      "女": 181,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 430,
      "男": 518,
      "女": 563,
      "合計": 1081
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 571,
      "男": 726,
      "女": 773,
      "合計": 1499
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 435,
      "男": 571,
      "女": 557,
      "合計": 1128
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 750,
      "男": 810,
      "女": 841,
      "合計": 1651
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 677,
      "女": 641,
      "合計": 1318
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 359,
      "女": 336,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 494,
      "男": 556,
      "女": 516,
      "合計": 1072
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 361,
      "男": 337,
      "女": 399,
      "合計": 736
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 56,
      "女": 26,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 656,
      "男": 851,
      "女": 887,
      "合計": 1738
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 609,
      "男": 907,
      "女": 940,
      "合計": 1847
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 107,
      "女": 96,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 194,
      "女": 195,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 87,
      "女": 96,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 61,
      "女": 56,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 64,
      "女": 62,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 57,
      "女": 46,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 83,
      "女": 79,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1174,
      "男": 1498,
      "女": 1620,
      "合計": 3118
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 69,
      "女": 70,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 25,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 301,
      "女": 302,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 214,
      "女": 234,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 98,
      "女": 99,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 18,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 141,
      "女": 141,
      "合計": 282
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 203,
      "女": 189,
      "合計": 392
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 196,
      "女": 202,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 134,
      "女": 140,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 185,
      "女": 202,
      "合計": 387
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 96,
      "女": 104,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 149,
      "女": 172,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 83,
      "女": 99,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 72,
      "女": 77,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 124,
      "女": 130,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 162,
      "女": 171,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 208,
      "女": 251,
      "合計": 459
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 179,
      "女": 197,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 103,
      "女": 123,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 198,
      "女": 208,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 81,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 110,
      "女": 114,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 118,
      "女": 113,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 92,
      "女": 94,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 102,
      "女": 121,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 184,
      "女": 192,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 21,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 74,
      "女": 120,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 166,
      "女": 197,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 119,
      "女": 126,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 58,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 68,
      "女": 60,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 43,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 159,
      "女": 179,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 15,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 196,
      "女": 201,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 517,
      "女": 512,
      "合計": 1029
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 297,
      "女": 307,
      "合計": 604
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 120,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 297,
      "女": 313,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 493,
      "女": 462,
      "合計": 955
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 103,
      "女": 99,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 178,
      "女": 161,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 85,
      "女": 89,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 83,
      "女": 107,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 165,
      "女": 158,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 93,
      "女": 103,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 87,
      "女": 101,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 25,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 73,
      "女": 85,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 635,
      "男": 815,
      "女": 839,
      "合計": 1654
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 99,
      "女": 95,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 39,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 110,
      "女": 126,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 25,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 158,
      "女": 173,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 213,
      "女": 203,
      "合計": 416
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 103,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 198,
      "女": 211,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 22,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 255,
      "女": 236,
      "合計": 491
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 120,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 70,
      "女": 70,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 135,
      "女": 127,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 64,
      "女": 69,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 678,
      "女": 791,
      "合計": 1469
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 330,
      "女": 411,
      "合計": 741
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 45,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 429,
      "女": 508,
      "合計": 937
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 237,
      "女": 251,
      "合計": 488
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 77,
      "女": 82,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 115,
      "女": 106,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 91,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 53,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 372,
      "女": 413,
      "合計": 785
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 93,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 65,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 211,
      "女": 214,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 50,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 31,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 984,
      "女": 1000,
      "合計": 1984
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 6,
      "女": 6,
      "合計": 12
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 36,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 58,
      "女": 53,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 71,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 137,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 124,
      "女": 125,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 51,
      "女": 44,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 44,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 111,
      "女": 125,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 119,
      "男": 182,
      "女": 180,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 60,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 35,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 117,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 478,
      "男": 611,
      "女": 596,
      "合計": 1207
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 86,
      "女": 73,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 33,
      "男": 52,
      "女": 53,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 42,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 144,
      "女": 156,
      "合計": 300
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和3年12月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    }
  ]