// 6月まで実装
const database_json_2024 =
[
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 178,
      "男": 192,
      "女": 225,
      "合計": 417
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 133,
      "女": 133,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 242,
      "男": 272,
      "女": 279,
      "合計": 551
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 212,
      "女": 232,
      "合計": 444
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 168,
      "男": 139,
      "女": 166,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 250,
      "女": 286,
      "合計": 536
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 82,
      "女": 110,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 93,
      "女": 99,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 319,
      "女": 367,
      "合計": 686
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 146,
      "女": 170,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 209,
      "女": 217,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 223,
      "男": 242,
      "女": 280,
      "合計": 522
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 313,
      "女": 342,
      "合計": 655
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 583,
      "女": 694,
      "合計": 1277
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 122,
      "女": 145,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 116,
      "女": 136,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 188,
      "女": 208,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 142,
      "女": 152,
      "合計": 294
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 122,
      "女": 127,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 48,
      "女": 62,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 156,
      "女": 181,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 344,
      "女": 59,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 436,
      "女": 488,
      "合計": 924
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 573,
      "男": 644,
      "女": 696,
      "合計": 1340
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 510,
      "女": 587,
      "合計": 1097
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 289,
      "女": 319,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 573,
      "女": 597,
      "合計": 1170
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 274,
      "女": 289,
      "合計": 563
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 264,
      "男": 280,
      "女": 291,
      "合計": 571
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 417,
      "女": 469,
      "合計": 886
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 570,
      "男": 600,
      "女": 647,
      "合計": 1247
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 152,
      "女": 205,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 432,
      "男": 458,
      "女": 484,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 349,
      "女": 421,
      "合計": 770
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 501,
      "女": 511,
      "合計": 1012
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 119,
      "女": 138,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 317,
      "女": 340,
      "合計": 657
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 388,
      "女": 381,
      "合計": 769
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 656,
      "女": 748,
      "合計": 1404
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 343,
      "女": 394,
      "合計": 737
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 308,
      "女": 263,
      "合計": 571
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 716,
      "男": 722,
      "女": 769,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 595,
      "男": 613,
      "女": 669,
      "合計": 1282
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 716,
      "女": 764,
      "合計": 1480
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 781,
      "女": 842,
      "合計": 1623
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 337,
      "女": 370,
      "合計": 707
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 475,
      "女": 426,
      "合計": 901
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 930,
      "女": 935,
      "合計": 1865
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 294,
      "女": 313,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 237,
      "女": 250,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 404,
      "男": 479,
      "女": 472,
      "合計": 951
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 122,
      "女": 110,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 27,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 158,
      "女": 173,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 518,
      "女": 569,
      "合計": 1087
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 581,
      "男": 718,
      "女": 773,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 576,
      "女": 583,
      "合計": 1159
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 767,
      "男": 797,
      "女": 845,
      "合計": 1642
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 653,
      "女": 630,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 338,
      "女": 311,
      "合計": 649
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 563,
      "女": 534,
      "合計": 1097
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 388,
      "男": 319,
      "女": 418,
      "合計": 737
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 57,
      "女": 17,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 682,
      "男": 837,
      "女": 880,
      "合計": 1717
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 907,
      "女": 955,
      "合計": 1862
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 102,
      "女": 97,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 186,
      "女": 188,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 79,
      "女": 81,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 103,
      "女": 95,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 52,
      "女": 42,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 81,
      "女": 74,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1192,
      "男": 1502,
      "女": 1581,
      "合計": 3083
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 68,
      "女": 63,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 95,
      "女": 110,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 263,
      "男": 302,
      "女": 305,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 212,
      "女": 228,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 85,
      "女": 83,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 137,
      "女": 132,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 191,
      "女": 181,
      "合計": 372
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 176,
      "女": 192,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 122,
      "女": 126,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 174,
      "女": 179,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 85,
      "女": 90,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 144,
      "女": 162,
      "合計": 306
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 84,
      "女": 92,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 60,
      "女": 60,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 119,
      "女": 120,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 160,
      "女": 162,
      "合計": 322
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 195,
      "女": 244,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 162,
      "女": 186,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 96,
      "女": 116,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 187,
      "女": 193,
      "合計": 380
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 76,
      "女": 69,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 106,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 39,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 92,
      "女": 88,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 36,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 103,
      "女": 110,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 177,
      "女": 193,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 12,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 76,
      "女": 103,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 46,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 86,
      "女": 87,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 25,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 155,
      "女": 178,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 87,
      "女": 83,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 112,
      "女": 118,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 30,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 39,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 153,
      "女": 162,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 181,
      "女": 184,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 498,
      "女": 488,
      "合計": 986
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 291,
      "女": 338,
      "合計": 629
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 108,
      "女": 115,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 292,
      "女": 310,
      "合計": 602
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 24,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 456,
      "女": 436,
      "合計": 892
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 97,
      "女": 94,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 173,
      "女": 160,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 75,
      "女": 81,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 95,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 169,
      "女": 161,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 92,
      "女": 100,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 87,
      "女": 99,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 85,
      "女": 94,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 71,
      "女": 77,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 42,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 705,
      "男": 886,
      "女": 907,
      "合計": 1793
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 33,
      "男": 44,
      "女": 48,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 97,
      "女": 102,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 109,
      "女": 120,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 143,
      "女": 163,
      "合計": 306
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 205,
      "女": 199,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 98,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 195,
      "女": 210,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 91,
      "女": 103,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 56,
      "女": 60,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 18,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 245,
      "女": 222,
      "合計": 467
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 106,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 133,
      "女": 122,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 49,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 652,
      "女": 763,
      "合計": 1415
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 308,
      "女": 393,
      "合計": 701
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 43,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 436,
      "女": 476,
      "合計": 912
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 231,
      "女": 246,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 131,
      "女": 125,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 68,
      "女": 74,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 104,
      "女": 96,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 93,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 43,
      "女": 52,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 359,
      "女": 391,
      "合計": 750
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 94,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 64,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 199,
      "女": 196,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 45,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 674,
      "男": 957,
      "女": 974,
      "合計": 1931
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 46,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 47,
      "女": 46,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 93,
      "女": 126,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 116,
      "女": 118,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 49,
      "女": 42,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 31,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 109,
      "女": 123,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 122,
      "男": 175,
      "女": 168,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 63,
      "女": 59,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 43,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 97,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 114,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 481,
      "男": 599,
      "女": 584,
      "合計": 1183
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 81,
      "女": 70,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 31,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 38,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 143,
      "女": 140,
      "合計": 283
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年1月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 191,
      "女": 225,
      "合計": 416
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 132,
      "女": 134,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 272,
      "女": 274,
      "合計": 546
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 210,
      "女": 232,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 139,
      "女": 162,
      "合計": 301
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 250,
      "女": 286,
      "合計": 536
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 81,
      "女": 110,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 92,
      "女": 98,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 318,
      "女": 367,
      "合計": 685
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 144,
      "女": 168,
      "合計": 312
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 207,
      "女": 217,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 223,
      "男": 241,
      "女": 280,
      "合計": 521
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 312,
      "女": 341,
      "合計": 653
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 581,
      "女": 696,
      "合計": 1277
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 122,
      "女": 144,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 115,
      "女": 136,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 188,
      "女": 208,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 144,
      "女": 154,
      "合計": 298
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 121,
      "女": 127,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 48,
      "女": 61,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 155,
      "女": 181,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 333,
      "男": 335,
      "女": 59,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 434,
      "女": 486,
      "合計": 920
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 571,
      "男": 639,
      "女": 690,
      "合計": 1329
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 510,
      "女": 588,
      "合計": 1098
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 289,
      "女": 316,
      "合計": 605
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 576,
      "女": 597,
      "合計": 1173
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 275,
      "女": 290,
      "合計": 565
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 282,
      "女": 293,
      "合計": 575
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 422,
      "女": 471,
      "合計": 893
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 572,
      "男": 600,
      "女": 648,
      "合計": 1248
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 150,
      "女": 204,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 432,
      "男": 457,
      "女": 486,
      "合計": 943
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 350,
      "女": 422,
      "合計": 772
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 501,
      "女": 514,
      "合計": 1015
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 118,
      "女": 138,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 313,
      "女": 338,
      "合計": 651
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 390,
      "女": 379,
      "合計": 769
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 555,
      "男": 656,
      "女": 749,
      "合計": 1405
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 342,
      "女": 394,
      "合計": 736
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 264,
      "男": 307,
      "女": 262,
      "合計": 569
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 715,
      "男": 721,
      "女": 772,
      "合計": 1493
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 597,
      "男": 614,
      "女": 669,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 719,
      "女": 765,
      "合計": 1484
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 779,
      "女": 843,
      "合計": 1622
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 339,
      "女": 370,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 476,
      "女": 425,
      "合計": 901
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 931,
      "女": 935,
      "合計": 1866
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 293,
      "女": 312,
      "合計": 605
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 236,
      "女": 252,
      "合計": 488
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 405,
      "男": 479,
      "女": 469,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 123,
      "女": 109,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 27,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 157,
      "女": 174,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 520,
      "女": 565,
      "合計": 1085
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 581,
      "男": 719,
      "女": 772,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 575,
      "女": 582,
      "合計": 1157
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 770,
      "男": 797,
      "女": 845,
      "合計": 1642
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 648,
      "女": 626,
      "合計": 1274
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 339,
      "女": 310,
      "合計": 649
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 531,
      "男": 566,
      "女": 536,
      "合計": 1102
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 390,
      "男": 319,
      "女": 420,
      "合計": 739
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 58,
      "女": 17,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 678,
      "男": 835,
      "女": 877,
      "合計": 1712
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 909,
      "女": 951,
      "合計": 1860
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 79,
      "女": 81,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 103,
      "女": 97,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 52,
      "女": 42,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 81,
      "女": 74,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1191,
      "男": 1500,
      "女": 1579,
      "合計": 3079
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 69,
      "女": 63,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 95,
      "女": 110,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 72,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 299,
      "女": 299,
      "合計": 598
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 212,
      "女": 228,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 94,
      "女": 96,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 38,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 85,
      "女": 84,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 137,
      "女": 131,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 191,
      "女": 180,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 176,
      "女": 192,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 123,
      "女": 126,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 173,
      "女": 179,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 84,
      "女": 90,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 144,
      "女": 163,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 82,
      "女": 92,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 58,
      "女": 60,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 159,
      "女": 162,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 195,
      "女": 242,
      "合計": 437
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 162,
      "女": 185,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 95,
      "女": 116,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 187,
      "女": 193,
      "合計": 380
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 76,
      "女": 67,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 104,
      "女": 106,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 39,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 92,
      "女": 87,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 36,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 103,
      "女": 112,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 178,
      "女": 193,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 72,
      "女": 100,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 46,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 85,
      "女": 87,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 25,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 155,
      "女": 178,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 87,
      "女": 82,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 112,
      "女": 118,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 38,
      "女": 34,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 29,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 39,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 154,
      "女": 162,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 180,
      "女": 184,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 497,
      "女": 484,
      "合計": 981
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 25,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 290,
      "女": 338,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 108,
      "女": 115,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 293,
      "女": 310,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 24,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 49,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 456,
      "女": 434,
      "合計": 890
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 96,
      "女": 94,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 174,
      "女": 159,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 95,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 166,
      "女": 161,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 39,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 92,
      "女": 100,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 87,
      "女": 99,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 84,
      "女": 94,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 71,
      "女": 77,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 702,
      "男": 885,
      "女": 907,
      "合計": 1792
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 33,
      "男": 44,
      "女": 48,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 90,
      "女": 88,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 97,
      "女": 101,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 25,
      "女": 22,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 119,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 143,
      "女": 162,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 204,
      "女": 197,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 87,
      "女": 99,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 198,
      "女": 211,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 91,
      "女": 102,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 56,
      "女": 60,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 18,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 245,
      "女": 222,
      "合計": 467
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 106,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 132,
      "女": 121,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 552,
      "男": 652,
      "女": 762,
      "合計": 1414
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 308,
      "女": 393,
      "合計": 701
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 43,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 436,
      "女": 473,
      "合計": 909
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 231,
      "女": 245,
      "合計": 476
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 131,
      "女": 125,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 67,
      "女": 74,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 105,
      "女": 97,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 359,
      "女": 390,
      "合計": 749
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 103,
      "女": 94,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 199,
      "女": 196,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 45,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 35,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 674,
      "男": 953,
      "女": 967,
      "合計": 1920
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 46,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 47,
      "女": 46,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 93,
      "女": 126,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 116,
      "女": 118,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 49,
      "女": 42,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 31,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 29,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 109,
      "女": 122,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 122,
      "男": 175,
      "女": 167,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 63,
      "女": 59,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 43,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 96,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 114,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 481,
      "男": 602,
      "女": 582,
      "合計": 1184
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 81,
      "女": 69,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 31,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 38,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 143,
      "女": 142,
      "合計": 285
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年2月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 178,
      "男": 189,
      "女": 224,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 132,
      "女": 133,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 266,
      "女": 275,
      "合計": 541
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 212,
      "女": 236,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 138,
      "女": 160,
      "合計": 298
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 250,
      "女": 284,
      "合計": 534
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 81,
      "女": 110,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 91,
      "女": 98,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 312,
      "男": 323,
      "女": 373,
      "合計": 696
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 145,
      "女": 170,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 201,
      "女": 214,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 217,
      "男": 231,
      "女": 270,
      "合計": 501
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 307,
      "女": 337,
      "合計": 644
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 579,
      "女": 695,
      "合計": 1274
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 123,
      "女": 143,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 114,
      "女": 136,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 187,
      "女": 205,
      "合計": 392
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 142,
      "女": 152,
      "合計": 294
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 122,
      "女": 127,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 48,
      "女": 61,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 155,
      "女": 184,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 312,
      "女": 59,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 433,
      "女": 482,
      "合計": 915
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 574,
      "男": 641,
      "女": 689,
      "合計": 1330
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 517,
      "女": 593,
      "合計": 1110
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 289,
      "女": 321,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 476,
      "男": 577,
      "女": 591,
      "合計": 1168
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 274,
      "女": 289,
      "合計": 563
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 263,
      "男": 278,
      "女": 288,
      "合計": 566
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 419,
      "女": 469,
      "合計": 888
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 585,
      "男": 597,
      "女": 656,
      "合計": 1253
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 149,
      "女": 204,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 455,
      "女": 487,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 348,
      "女": 419,
      "合計": 767
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 401,
      "男": 506,
      "女": 515,
      "合計": 1021
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 119,
      "女": 138,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 310,
      "女": 340,
      "合計": 650
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 392,
      "女": 384,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 555,
      "男": 654,
      "女": 742,
      "合計": 1396
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 339,
      "女": 392,
      "合計": 731
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 263,
      "男": 306,
      "女": 260,
      "合計": 566
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 709,
      "男": 713,
      "女": 771,
      "合計": 1484
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 601,
      "男": 617,
      "女": 669,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 652,
      "男": 724,
      "女": 762,
      "合計": 1486
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 663,
      "男": 772,
      "女": 841,
      "合計": 1613
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 335,
      "女": 367,
      "合計": 702
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 462,
      "女": 428,
      "合計": 890
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 930,
      "女": 928,
      "合計": 1858
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 293,
      "女": 310,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 237,
      "女": 252,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 410,
      "男": 480,
      "女": 468,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 123,
      "女": 108,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 27,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 157,
      "女": 174,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 514,
      "女": 564,
      "合計": 1078
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 581,
      "男": 719,
      "女": 766,
      "合計": 1485
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 579,
      "女": 583,
      "合計": 1162
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 784,
      "男": 801,
      "女": 852,
      "合計": 1653
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 647,
      "女": 626,
      "合計": 1273
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 338,
      "女": 306,
      "合計": 644
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 558,
      "女": 533,
      "合計": 1091
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 390,
      "男": 318,
      "女": 417,
      "合計": 735
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 53,
      "女": 15,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 679,
      "男": 836,
      "女": 876,
      "合計": 1712
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 646,
      "男": 908,
      "女": 950,
      "合計": 1858
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 101,
      "女": 96,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 24,
      "女": 28,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 78,
      "女": 82,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 97,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 52,
      "女": 42,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 11,
      "女": 7,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1189,
      "男": 1494,
      "女": 1570,
      "合計": 3064
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 69,
      "女": 62,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 97,
      "女": 111,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 72,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 25,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 296,
      "女": 296,
      "合計": 592
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 211,
      "女": 228,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 38,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 85,
      "女": 82,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 137,
      "女": 131,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 189,
      "女": 180,
      "合計": 369
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 175,
      "女": 189,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 122,
      "女": 126,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 172,
      "女": 178,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 84,
      "女": 90,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 145,
      "女": 163,
      "合計": 308
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 81,
      "女": 93,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 57,
      "女": 60,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 155,
      "女": 160,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 195,
      "女": 243,
      "合計": 438
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 161,
      "女": 185,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 94,
      "女": 114,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 186,
      "女": 191,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 76,
      "女": 67,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 105,
      "女": 106,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 39,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 109,
      "女": 101,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 92,
      "女": 85,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 54,
      "女": 60,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 102,
      "女": 112,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 176,
      "女": 194,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 12,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 71,
      "女": 99,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 32,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 46,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 84,
      "女": 87,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 24,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 152,
      "女": 177,
      "合計": 329
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 86,
      "女": 81,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 111,
      "女": 116,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 58,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 60,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 29,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 39,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 155,
      "女": 160,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 179,
      "女": 183,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 498,
      "女": 483,
      "合計": 981
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 290,
      "女": 338,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 110,
      "女": 116,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 292,
      "女": 308,
      "合計": 600
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 458,
      "女": 429,
      "合計": 887
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 175,
      "女": 163,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 94,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 168,
      "女": 163,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 39,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 92,
      "女": 98,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 87,
      "女": 99,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 84,
      "女": 94,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 71,
      "女": 77,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 702,
      "男": 892,
      "女": 903,
      "合計": 1795
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 33,
      "男": 44,
      "女": 48,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 89,
      "女": 88,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 97,
      "女": 100,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 25,
      "女": 22,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 107,
      "女": 117,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 143,
      "女": 162,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 203,
      "女": 198,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 86,
      "女": 99,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 197,
      "女": 208,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 18,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 243,
      "女": 222,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 106,
      "女": 105,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 131,
      "女": 120,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 67,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 552,
      "男": 647,
      "女": 757,
      "合計": 1404
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 329,
      "男": 302,
      "女": 392,
      "合計": 694
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 42,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 437,
      "女": 470,
      "合計": 907
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 233,
      "女": 245,
      "合計": 478
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 129,
      "女": 124,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 67,
      "女": 74,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 105,
      "女": 97,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 91,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 358,
      "女": 390,
      "合計": 748
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 93,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 197,
      "女": 193,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 47,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 24,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 677,
      "男": 953,
      "女": 965,
      "合計": 1918
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 5,
      "女": 8,
      "合計": 13
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 46,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 47,
      "女": 46,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 93,
      "女": 124,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 115,
      "女": 120,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 49,
      "女": 41,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 31,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 29,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 108,
      "女": 122,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 122,
      "男": 174,
      "女": 168,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 110,
      "女": 102,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 59,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 43,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 97,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 85,
      "女": 103,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 113,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 482,
      "男": 598,
      "女": 581,
      "合計": 1179
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 81,
      "女": 69,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 31,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 38,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 141,
      "女": 142,
      "合計": 283
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年3月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 190,
      "女": 224,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 131,
      "女": 132,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 268,
      "女": 276,
      "合計": 544
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 211,
      "女": 237,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 140,
      "女": 157,
      "合計": 297
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 58,
      "女": 60,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 251,
      "女": 285,
      "合計": 536
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 79,
      "女": 110,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 90,
      "女": 101,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 93,
      "女": 98,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 311,
      "男": 321,
      "女": 376,
      "合計": 697
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 145,
      "女": 170,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 202,
      "女": 215,
      "合計": 417
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 219,
      "男": 233,
      "女": 271,
      "合計": 504
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 300,
      "女": 336,
      "合計": 636
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 574,
      "女": 694,
      "合計": 1268
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 124,
      "女": 143,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 114,
      "女": 136,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 186,
      "女": 205,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 140,
      "女": 149,
      "合計": 289
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 123,
      "女": 128,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 155,
      "女": 184,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 318,
      "男": 321,
      "女": 58,
      "合計": 379
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 432,
      "女": 482,
      "合計": 914
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 569,
      "男": 636,
      "女": 683,
      "合計": 1319
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 517,
      "女": 596,
      "合計": 1113
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 287,
      "女": 319,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 577,
      "女": 586,
      "合計": 1163
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 274,
      "女": 287,
      "合計": 561
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 261,
      "男": 275,
      "女": 282,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 414,
      "女": 463,
      "合計": 877
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 595,
      "女": 655,
      "合計": 1250
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 147,
      "女": 204,
      "合計": 351
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 435,
      "男": 451,
      "女": 485,
      "合計": 936
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 347,
      "女": 419,
      "合計": 766
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 397,
      "男": 501,
      "女": 515,
      "合計": 1016
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 119,
      "女": 139,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 297,
      "男": 312,
      "女": 341,
      "合計": 653
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 394,
      "女": 387,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 659,
      "女": 743,
      "合計": 1402
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 336,
      "女": 389,
      "合計": 725
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 262,
      "男": 304,
      "女": 260,
      "合計": 564
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 708,
      "男": 707,
      "女": 771,
      "合計": 1478
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 602,
      "男": 623,
      "女": 666,
      "合計": 1289
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 718,
      "女": 757,
      "合計": 1475
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 768,
      "女": 840,
      "合計": 1608
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 334,
      "女": 368,
      "合計": 702
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 479,
      "女": 432,
      "合計": 911
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 646,
      "男": 925,
      "女": 926,
      "合計": 1851
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 295,
      "女": 316,
      "合計": 611
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 238,
      "女": 253,
      "合計": 491
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 412,
      "男": 478,
      "女": 469,
      "合計": 947
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 62,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 122,
      "女": 106,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 50,
      "女": 30,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 157,
      "女": 173,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 515,
      "女": 568,
      "合計": 1083
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 579,
      "男": 716,
      "女": 762,
      "合計": 1478
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 458,
      "男": 579,
      "女": 582,
      "合計": 1161
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 789,
      "男": 802,
      "女": 855,
      "合計": 1657
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 563,
      "男": 647,
      "女": 626,
      "合計": 1273
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 338,
      "女": 308,
      "合計": 646
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 525,
      "男": 561,
      "女": 527,
      "合計": 1088
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 379,
      "男": 312,
      "女": 408,
      "合計": 720
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 57,
      "女": 20,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 681,
      "男": 837,
      "女": 876,
      "合計": 1713
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 909,
      "女": 949,
      "合計": 1858
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 102,
      "女": 94,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 78,
      "女": 82,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 42,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 79,
      "女": 72,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 12,
      "女": 7,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1192,
      "男": 1487,
      "女": 1575,
      "合計": 3062
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 68,
      "女": 62,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 97,
      "女": 111,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 72,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 25,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 300,
      "女": 296,
      "合計": 596
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 211,
      "女": 228,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 29,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 14,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 38,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 85,
      "女": 82,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 136,
      "女": 130,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 21,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 188,
      "女": 182,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 175,
      "女": 188,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 122,
      "女": 129,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 171,
      "女": 176,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 84,
      "女": 90,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 145,
      "女": 163,
      "合計": 308
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 81,
      "女": 92,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 57,
      "女": 59,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 117,
      "女": 120,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 154,
      "女": 160,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 197,
      "女": 245,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 39,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 161,
      "女": 184,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 95,
      "女": 114,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 185,
      "女": 190,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 76,
      "女": 67,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 102,
      "女": 105,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 39,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 102,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 91,
      "女": 84,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 54,
      "女": 60,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 100,
      "女": 111,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 175,
      "女": 195,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 47,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 12,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 73,
      "女": 99,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 32,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 46,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 84,
      "女": 87,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 24,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 154,
      "女": 177,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 84,
      "女": 81,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 109,
      "女": 117,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 58,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 29,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 59,
      "女": 38,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 154,
      "女": 160,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 179,
      "女": 183,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 497,
      "女": 483,
      "合計": 980
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 288,
      "女": 338,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 115,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 288,
      "女": 308,
      "合計": 596
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 460,
      "女": 429,
      "合計": 889
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 177,
      "女": 162,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 77,
      "女": 93,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 165,
      "女": 163,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 39,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 92,
      "女": 98,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 87,
      "女": 98,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 84,
      "女": 94,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 69,
      "女": 77,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 703,
      "男": 891,
      "女": 902,
      "合計": 1793
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 89,
      "女": 88,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 98,
      "女": 99,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 25,
      "女": 22,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 107,
      "女": 117,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 142,
      "女": 165,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 203,
      "女": 196,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 192,
      "女": 204,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 105,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 18,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 243,
      "女": 220,
      "合計": 463
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 106,
      "女": 105,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 130,
      "女": 119,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 648,
      "女": 758,
      "合計": 1406
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 332,
      "男": 306,
      "女": 392,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 42,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 437,
      "女": 468,
      "合計": 905
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 234,
      "女": 247,
      "合計": 481
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 129,
      "女": 123,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 67,
      "女": 74,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 105,
      "女": 97,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 91,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 354,
      "女": 390,
      "合計": 744
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 93,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 33,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 198,
      "女": 193,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 47,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 24,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 678,
      "男": 947,
      "女": 961,
      "合計": 1908
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 5,
      "女": 8,
      "合計": 13
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 46,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 58,
      "女": 64,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 94,
      "女": 123,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 115,
      "女": 120,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 49,
      "女": 41,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 14,
      "女": 20,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 31,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 108,
      "女": 122,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 170,
      "女": 166,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 110,
      "女": 100,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 66,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 59,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 33,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 98,
      "女": 97,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 84,
      "女": 102,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 112,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 481,
      "男": 600,
      "女": 578,
      "合計": 1178
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 82,
      "女": 69,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 31,
      "男": 48,
      "女": 42,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 38,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 141,
      "女": 141,
      "合計": 282
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年4月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 190,
      "女": 226,
      "合計": 416
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 131,
      "女": 132,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 269,
      "女": 276,
      "合計": 545
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 212,
      "女": 237,
      "合計": 449
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 140,
      "女": 156,
      "合計": 296
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 58,
      "女": 60,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 253,
      "女": 285,
      "合計": 538
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 80,
      "女": 110,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 90,
      "女": 101,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 93,
      "女": 97,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 310,
      "男": 321,
      "女": 377,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 145,
      "女": 169,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 202,
      "女": 214,
      "合計": 416
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 221,
      "男": 234,
      "女": 274,
      "合計": 508
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 300,
      "女": 332,
      "合計": 632
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 574,
      "女": 692,
      "合計": 1266
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 122,
      "女": 142,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 115,
      "女": 137,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 186,
      "女": 205,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 141,
      "女": 149,
      "合計": 290
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 123,
      "女": 126,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 49,
      "女": 59,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 154,
      "女": 182,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 314,
      "男": 317,
      "女": 58,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 432,
      "女": 483,
      "合計": 915
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 570,
      "男": 633,
      "女": 682,
      "合計": 1315
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 517,
      "女": 596,
      "合計": 1113
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 287,
      "女": 318,
      "合計": 605
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 579,
      "女": 584,
      "合計": 1163
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 274,
      "女": 287,
      "合計": 561
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 259,
      "男": 272,
      "女": 277,
      "合計": 549
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 416,
      "女": 466,
      "合計": 882
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 592,
      "女": 655,
      "合計": 1247
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 149,
      "女": 209,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 440,
      "男": 456,
      "女": 485,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 347,
      "女": 417,
      "合計": 764
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 398,
      "男": 498,
      "女": 513,
      "合計": 1011
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 119,
      "女": 137,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 313,
      "女": 340,
      "合計": 653
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 390,
      "女": 383,
      "合計": 773
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 660,
      "女": 744,
      "合計": 1404
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 337,
      "女": 389,
      "合計": 726
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 262,
      "男": 304,
      "女": 260,
      "合計": 564
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 721,
      "男": 717,
      "女": 774,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 602,
      "男": 625,
      "女": 664,
      "合計": 1289
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 640,
      "男": 718,
      "女": 758,
      "合計": 1476
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 771,
      "女": 841,
      "合計": 1612
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 334,
      "女": 368,
      "合計": 702
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 477,
      "女": 426,
      "合計": 903
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 923,
      "女": 922,
      "合計": 1845
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 295,
      "女": 316,
      "合計": 611
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 238,
      "女": 251,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 414,
      "男": 477,
      "女": 472,
      "合計": 949
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 62,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 122,
      "女": 106,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 50,
      "女": 30,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 155,
      "女": 172,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 523,
      "女": 580,
      "合計": 1103
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 578,
      "男": 714,
      "女": 758,
      "合計": 1472
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 458,
      "男": 578,
      "女": 583,
      "合計": 1161
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 788,
      "男": 804,
      "女": 850,
      "合計": 1654
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 563,
      "男": 647,
      "女": 625,
      "合計": 1272
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 340,
      "女": 307,
      "合計": 647
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 525,
      "男": 558,
      "女": 528,
      "合計": 1086
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 376,
      "男": 313,
      "女": 408,
      "合計": 721
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 56,
      "女": 19,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 680,
      "男": 834,
      "女": 874,
      "合計": 1708
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 649,
      "男": 904,
      "女": 948,
      "合計": 1852
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 103,
      "女": 94,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 78,
      "女": 82,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 42,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 79,
      "女": 72,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 9,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 12,
      "女": 7,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1199,
      "男": 1491,
      "女": 1580,
      "合計": 3071
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 68,
      "女": 62,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 25,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 299,
      "女": 296,
      "合計": 595
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 211,
      "女": 229,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 29,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 92,
      "女": 95,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 14,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 38,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 84,
      "女": 82,
      "合計": 166
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 136,
      "女": 131,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 21,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 188,
      "女": 182,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 174,
      "女": 188,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 122,
      "女": 129,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 169,
      "女": 175,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 84,
      "女": 89,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 144,
      "女": 163,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 80,
      "女": 92,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 57,
      "女": 58,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 117,
      "女": 118,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 154,
      "女": 160,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 197,
      "女": 244,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 39,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 161,
      "女": 184,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 95,
      "女": 114,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 186,
      "女": 189,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 75,
      "女": 67,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 102,
      "女": 103,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 29,
      "女": 38,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 102,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 90,
      "女": 83,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 54,
      "女": 60,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 100,
      "女": 111,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 174,
      "女": 195,
      "合計": 369
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 46,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 12,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 72,
      "女": 102,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 32,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 46,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 84,
      "女": 87,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 150,
      "女": 174,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 84,
      "女": 81,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 109,
      "女": 117,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 56,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 60,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 29,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 58,
      "女": 36,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 155,
      "女": 160,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 178,
      "女": 184,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 496,
      "女": 484,
      "合計": 980
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 19,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 289,
      "女": 335,
      "合計": 624
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 115,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 289,
      "女": 309,
      "合計": 598
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 49,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 458,
      "女": 427,
      "合計": 885
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 96,
      "女": 92,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 176,
      "女": 163,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 75,
      "女": 84,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 77,
      "女": 93,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 165,
      "女": 163,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 39,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 92,
      "女": 98,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 87,
      "女": 98,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 84,
      "女": 93,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 69,
      "女": 77,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 707,
      "男": 890,
      "女": 903,
      "合計": 1793
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 89,
      "女": 88,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 98,
      "女": 98,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 107,
      "女": 117,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 142,
      "女": 164,
      "合計": 306
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 203,
      "女": 197,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 191,
      "女": 204,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 105,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 38,
      "女": 41,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 18,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 243,
      "女": 220,
      "合計": 463
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 106,
      "女": 105,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 129,
      "女": 118,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 645,
      "女": 756,
      "合計": 1401
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 332,
      "男": 305,
      "女": 392,
      "合計": 697
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 42,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 436,
      "女": 466,
      "合計": 902
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 233,
      "女": 246,
      "合計": 479
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 129,
      "女": 123,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 66,
      "女": 73,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 106,
      "女": 96,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 90,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 353,
      "女": 390,
      "合計": 743
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 93,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 33,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 198,
      "女": 193,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 47,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 24,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 678,
      "男": 946,
      "女": 958,
      "合計": 1904
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 5,
      "女": 8,
      "合計": 13
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 46,
      "男": 58,
      "女": 64,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 58,
      "女": 64,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 93,
      "女": 124,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 115,
      "女": 119,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 49,
      "女": 41,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 36,
      "女": 38,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 14,
      "女": 20,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 31,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 108,
      "女": 122,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 170,
      "女": 166,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 111,
      "女": 101,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 66,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 59,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 33,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 98,
      "女": 97,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 83,
      "女": 101,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 112,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 483,
      "男": 598,
      "女": 579,
      "合計": 1177
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 81,
      "女": 69,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 31,
      "男": 48,
      "女": 42,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 38,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 141,
      "女": 141,
      "合計": 282
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年5月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 189,
      "女": 226,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 131,
      "女": 131,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 272,
      "女": 276,
      "合計": 548
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 212,
      "女": 237,
      "合計": 449
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 141,
      "女": 156,
      "合計": 297
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 58,
      "女": 60,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 250,
      "女": 286,
      "合計": 536
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 77,
      "女": 107,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 34,
      "女": 43,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 90,
      "女": 101,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 93,
      "女": 100,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 320,
      "女": 377,
      "合計": 697
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 146,
      "女": 170,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 199,
      "女": 211,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 220,
      "男": 233,
      "女": 273,
      "合計": 506
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 298,
      "女": 331,
      "合計": 629
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 578,
      "女": 689,
      "合計": 1267
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 122,
      "女": 143,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 115,
      "女": 137,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 185,
      "女": 205,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 141,
      "女": 149,
      "合計": 290
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 122,
      "女": 126,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 47,
      "女": 57,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 154,
      "女": 182,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 317,
      "男": 321,
      "女": 58,
      "合計": 379
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 428,
      "女": 479,
      "合計": 907
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 571,
      "男": 634,
      "女": 684,
      "合計": 1318
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 517,
      "女": 594,
      "合計": 1111
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 285,
      "女": 316,
      "合計": 601
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 474,
      "男": 577,
      "女": 582,
      "合計": 1159
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 278,
      "女": 289,
      "合計": 567
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 261,
      "男": 275,
      "女": 281,
      "合計": 556
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 416,
      "女": 466,
      "合計": 882
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 590,
      "男": 597,
      "女": 655,
      "合計": 1252
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 150,
      "女": 209,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 440,
      "男": 455,
      "女": 484,
      "合計": 939
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 344,
      "女": 415,
      "合計": 759
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 400,
      "男": 500,
      "女": 516,
      "合計": 1016
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 119,
      "女": 137,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 313,
      "女": 339,
      "合計": 652
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 391,
      "女": 381,
      "合計": 772
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 658,
      "女": 744,
      "合計": 1402
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 338,
      "女": 387,
      "合計": 725
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 304,
      "女": 263,
      "合計": 567
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 724,
      "男": 720,
      "女": 778,
      "合計": 1498
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 603,
      "男": 626,
      "女": 668,
      "合計": 1294
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 714,
      "女": 759,
      "合計": 1473
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 769,
      "女": 846,
      "合計": 1615
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 335,
      "女": 368,
      "合計": 703
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 384,
      "男": 477,
      "女": 427,
      "合計": 904
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 921,
      "女": 917,
      "合計": 1838
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 259,
      "男": 296,
      "女": 318,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 233,
      "女": 246,
      "合計": 479
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 414,
      "男": 477,
      "女": 471,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 62,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 118,
      "女": 105,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 50,
      "女": 30,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 156,
      "女": 172,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 522,
      "女": 577,
      "合計": 1099
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 576,
      "男": 714,
      "女": 754,
      "合計": 1468
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 460,
      "男": 580,
      "女": 582,
      "合計": 1162
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 786,
      "男": 801,
      "女": 852,
      "合計": 1653
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 562,
      "男": 644,
      "女": 625,
      "合計": 1269
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 344,
      "女": 306,
      "合計": 650
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 518,
      "男": 552,
      "女": 522,
      "合計": 1074
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 382,
      "男": 311,
      "女": 416,
      "合計": 727
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 57,
      "女": 17,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 675,
      "男": 830,
      "女": 868,
      "合計": 1698
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 905,
      "女": 950,
      "合計": 1855
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 102,
      "女": 95,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 186,
      "女": 186,
      "合計": 372
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 78,
      "女": 82,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 42,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 79,
      "女": 72,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 9,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 12,
      "女": 7,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1206,
      "男": 1495,
      "女": 1581,
      "合計": 3076
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 68,
      "女": 62,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 25,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 299,
      "女": 296,
      "合計": 595
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 211,
      "女": 228,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 29,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 92,
      "女": 95,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 14,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 83,
      "女": 82,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 131,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 21,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 188,
      "女": 182,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 174,
      "女": 187,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 121,
      "女": 129,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 170,
      "女": 174,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 84,
      "女": 89,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 143,
      "女": 163,
      "合計": 306
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 80,
      "女": 92,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 56,
      "女": 58,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 117,
      "女": 118,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 153,
      "女": 160,
      "合計": 313
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 197,
      "女": 243,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 39,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 161,
      "女": 182,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 94,
      "女": 114,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 75,
      "女": 67,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 102,
      "女": 103,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 29,
      "女": 38,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 103,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 89,
      "女": 83,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 54,
      "女": 60,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 100,
      "女": 110,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 174,
      "女": 196,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 37,
      "女": 46,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 12,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 72,
      "女": 102,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 46,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 84,
      "女": 86,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 148,
      "女": 173,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 84,
      "女": 81,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 109,
      "女": 117,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 56,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 60,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 29,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 58,
      "女": 36,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 155,
      "女": 159,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 178,
      "女": 181,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 495,
      "女": 484,
      "合計": 979
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 19,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 290,
      "女": 333,
      "合計": 623
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 115,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 288,
      "女": 310,
      "合計": 598
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 49,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 458,
      "女": 426,
      "合計": 884
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 98,
      "女": 93,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 176,
      "女": 164,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 76,
      "女": 83,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 77,
      "女": 93,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 163,
      "女": 163,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 38,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 92,
      "女": 97,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 87,
      "女": 98,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 83,
      "女": 92,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 69,
      "女": 77,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 711,
      "男": 891,
      "女": 901,
      "合計": 1792
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 88,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 98,
      "女": 98,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 107,
      "女": 117,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 142,
      "女": 163,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 202,
      "女": 196,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 86,
      "女": 96,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 191,
      "女": 204,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 105,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 38,
      "女": 41,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 18,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 245,
      "女": 220,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 106,
      "女": 105,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 129,
      "女": 117,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 47,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 648,
      "女": 756,
      "合計": 1404
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 332,
      "男": 305,
      "女": 391,
      "合計": 696
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 35,
      "女": 42,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 437,
      "女": 468,
      "合計": 905
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 232,
      "女": 246,
      "合計": 478
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 126,
      "女": 123,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 66,
      "女": 73,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 107,
      "女": 96,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 90,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 353,
      "女": 390,
      "合計": 743
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 93,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 33,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 196,
      "女": 193,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 45,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 24,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 677,
      "男": 941,
      "女": 956,
      "合計": 1897
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 5,
      "女": 8,
      "合計": 13
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 46,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 58,
      "女": 63,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 93,
      "女": 124,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 116,
      "女": 119,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 49,
      "女": 41,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 14,
      "女": 20,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 32,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 105,
      "女": 122,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 170,
      "女": 166,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 112,
      "女": 102,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 66,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 59,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 33,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 49,
      "女": 42,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 98,
      "女": 95,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 83,
      "女": 101,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 110,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 485,
      "男": 596,
      "女": 581,
      "合計": 1177
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 81,
      "女": 68,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@5",
      "世帯数": 31,
      "男": 48,
      "女": 41,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 38,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 141,
      "女": 140,
      "合計": 281
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和6年6月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    }
]