const database_json_2023 =
[
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 193,
      "女": 230,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 136,
      "女": 135,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 258,
      "女": 283,
      "合計": 541
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 214,
      "女": 243,
      "合計": 457
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 137,
      "女": 169,
      "合計": 306
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 254,
      "女": 280,
      "合計": 534
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 84,
      "女": 111,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 88,
      "女": 101,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 89,
      "女": 99,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 315,
      "女": 364,
      "合計": 679
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 142,
      "女": 170,
      "合計": 312
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 219,
      "女": 227,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 218,
      "男": 239,
      "女": 279,
      "合計": 518
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 318,
      "女": 342,
      "合計": 660
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 520,
      "男": 581,
      "女": 696,
      "合計": 1277
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 127,
      "女": 143,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 108,
      "女": 140,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 191,
      "女": 212,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 147,
      "女": 155,
      "合計": 302
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 129,
      "女": 134,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 52,
      "女": 104,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 163,
      "女": 193,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 360,
      "女": 59,
      "合計": 419
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 455,
      "女": 495,
      "合計": 950
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 571,
      "男": 666,
      "女": 690,
      "合計": 1356
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 447,
      "男": 515,
      "女": 598,
      "合計": 1113
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 273,
      "女": 318,
      "合計": 591
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 478,
      "男": 579,
      "女": 610,
      "合計": 1189
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 242,
      "男": 278,
      "女": 284,
      "合計": 562
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 294,
      "女": 301,
      "合計": 595
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 406,
      "女": 460,
      "合計": 866
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 569,
      "男": 602,
      "女": 644,
      "合計": 1246
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 147,
      "女": 209,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 439,
      "男": 473,
      "女": 490,
      "合計": 963
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 354,
      "女": 426,
      "合計": 780
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 503,
      "女": 523,
      "合計": 1026
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 121,
      "女": 137,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 325,
      "女": 345,
      "合計": 670
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 406,
      "女": 387,
      "合計": 793
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 669,
      "女": 749,
      "合計": 1418
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 355,
      "女": 419,
      "合計": 774
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 262,
      "男": 300,
      "女": 279,
      "合計": 579
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 704,
      "男": 723,
      "女": 771,
      "合計": 1494
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 586,
      "男": 615,
      "女": 662,
      "合計": 1277
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 731,
      "女": 761,
      "合計": 1492
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 787,
      "女": 863,
      "合計": 1650
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 325,
      "女": 374,
      "合計": 699
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 392,
      "男": 490,
      "女": 432,
      "合計": 922
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 933,
      "女": 950,
      "合計": 1883
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 288,
      "女": 314,
      "合計": 602
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 238,
      "女": 253,
      "合計": 491
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 398,
      "男": 479,
      "女": 463,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 120,
      "女": 115,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 48,
      "女": 29,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 162,
      "女": 176,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 447,
      "男": 533,
      "女": 577,
      "合計": 1110
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 571,
      "男": 724,
      "女": 771,
      "合計": 1495
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 573,
      "女": 581,
      "合計": 1154
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 760,
      "男": 804,
      "女": 851,
      "合計": 1655
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 559,
      "男": 662,
      "女": 625,
      "合計": 1287
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 351,
      "女": 327,
      "合計": 678
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 507,
      "男": 559,
      "女": 525,
      "合計": 1084
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 361,
      "男": 320,
      "女": 403,
      "合計": 723
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 56,
      "女": 25,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 663,
      "男": 841,
      "女": 876,
      "合計": 1717
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 908,
      "女": 952,
      "合計": 1860
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 194,
      "女": 195,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 81,
      "女": 93,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 56,
      "女": 43,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1202,
      "男": 1515,
      "女": 1632,
      "合計": 3147
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 65,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 98,
      "女": 107,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 300,
      "女": 309,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 210,
      "女": 224,
      "合計": 434
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 26,
      "女": 31,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 19,
      "女": 15,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 84,
      "女": 90,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 140,
      "女": 138,
      "合計": 278
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 21,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 192,
      "女": 185,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 188,
      "女": 197,
      "合計": 385
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 131,
      "女": 134,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 182,
      "女": 195,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 91,
      "女": 94,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 144,
      "女": 168,
      "合計": 312
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 84,
      "女": 101,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 121,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 160,
      "女": 167,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 201,
      "女": 246,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 43,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 171,
      "女": 190,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 101,
      "女": 119,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 195,
      "女": 199,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 79,
      "女": 76,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 109,
      "女": 111,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 43,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 114,
      "女": 106,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 92,
      "女": 91,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 46,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 34,
      "女": 43,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 118,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 182,
      "女": 194,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 47,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 18,
      "女": 18,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 77,
      "女": 111,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 93,
      "女": 91,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 154,
      "女": 186,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 92,
      "女": 85,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 60,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 42,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 155,
      "女": 169,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 184,
      "女": 186,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 506,
      "女": 501,
      "合計": 1007
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 288,
      "女": 301,
      "合計": 589
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 296,
      "女": 313,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 340,
      "男": 478,
      "女": 441,
      "合計": 919
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 101,
      "女": 96,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 173,
      "女": 160,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 76,
      "女": 88,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 79,
      "女": 99,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 179,
      "女": 167,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 92,
      "女": 100,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 30,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 73,
      "女": 81,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 851,
      "女": 862,
      "合計": 1713
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 35,
      "男": 45,
      "女": 56,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 103,
      "女": 104,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 29,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 153,
      "女": 168,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 208,
      "女": 203,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 196,
      "女": 211,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 103,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 249,
      "女": 231,
      "合計": 480
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 109,
      "女": 111,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 136,
      "女": 126,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 46,
      "女": 50,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 66,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 667,
      "女": 768,
      "合計": 1435
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 327,
      "女": 405,
      "合計": 732
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 43,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 430,
      "女": 482,
      "合計": 912
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 238,
      "女": 249,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 125,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 72,
      "女": 77,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 102,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 91,
      "女": 91,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 52,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 369,
      "女": 403,
      "合計": 772
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 105,
      "女": 90,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 32,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 64,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 205,
      "女": 206,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 47,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 25,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 969,
      "女": 985,
      "合計": 1954
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 44,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 40,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 52,
      "女": 48,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 99,
      "女": 131,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 117,
      "女": 123,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 48,
      "女": 60,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 43,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 108,
      "女": 123,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 178,
      "女": 171,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 108,
      "女": 105,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 89,
      "女": 108,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 115,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 480,
      "男": 605,
      "女": 588,
      "合計": 1193
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 81,
      "女": 71,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 51,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 38,
      "女": 40,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 144,
      "女": 145,
      "合計": 289
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和5年1月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 195,
      "女": 233,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 136,
      "女": 136,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 257,
      "女": 279,
      "合計": 536
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 213,
      "女": 241,
      "合計": 454
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 136,
      "女": 168,
      "合計": 304
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 254,
      "女": 281,
      "合計": 535
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 84,
      "女": 111,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 86,
      "女": 101,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 89,
      "女": 96,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 313,
      "女": 364,
      "合計": 677
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 144,
      "女": 171,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 218,
      "女": 224,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 218,
      "男": 240,
      "女": 281,
      "合計": 521
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 314,
      "女": 340,
      "合計": 654
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 520,
      "男": 581,
      "女": 692,
      "合計": 1273
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 125,
      "女": 142,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 108,
      "女": 138,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 191,
      "女": 212,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 148,
      "女": 156,
      "合計": 304
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 127,
      "女": 133,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 55,
      "女": 107,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 161,
      "女": 193,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 364,
      "女": 58,
      "合計": 422
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 454,
      "女": 494,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 572,
      "男": 668,
      "女": 691,
      "合計": 1359
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 447,
      "男": 516,
      "女": 596,
      "合計": 1112
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 272,
      "女": 314,
      "合計": 586
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 477,
      "男": 578,
      "女": 611,
      "合計": 1189
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 242,
      "男": 277,
      "女": 286,
      "合計": 563
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 292,
      "女": 302,
      "合計": 594
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 408,
      "女": 459,
      "合計": 867
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 569,
      "男": 603,
      "女": 645,
      "合計": 1248
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 147,
      "女": 209,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 473,
      "女": 488,
      "合計": 961
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 353,
      "女": 422,
      "合計": 775
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 501,
      "女": 521,
      "合計": 1022
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 122,
      "女": 137,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 325,
      "女": 344,
      "合計": 669
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 406,
      "女": 389,
      "合計": 795
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 666,
      "女": 752,
      "合計": 1418
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 357,
      "女": 415,
      "合計": 772
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 304,
      "女": 279,
      "合計": 583
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 704,
      "男": 721,
      "女": 773,
      "合計": 1494
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 588,
      "男": 611,
      "女": 666,
      "合計": 1277
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 635,
      "男": 725,
      "女": 757,
      "合計": 1482
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 659,
      "男": 785,
      "女": 862,
      "合計": 1647
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 326,
      "女": 374,
      "合計": 700
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 484,
      "女": 431,
      "合計": 915
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 646,
      "男": 933,
      "女": 948,
      "合計": 1881
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 289,
      "女": 314,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 239,
      "女": 254,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 398,
      "男": 477,
      "女": 462,
      "合計": 939
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 120,
      "女": 115,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 48,
      "女": 29,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 162,
      "女": 176,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 534,
      "女": 579,
      "合計": 1113
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 572,
      "男": 726,
      "女": 771,
      "合計": 1497
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 573,
      "女": 581,
      "合計": 1154
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 759,
      "男": 804,
      "女": 848,
      "合計": 1652
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 662,
      "女": 623,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 351,
      "女": 327,
      "合計": 678
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 511,
      "男": 560,
      "女": 526,
      "合計": 1086
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 361,
      "男": 319,
      "女": 402,
      "合計": 721
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 57,
      "女": 25,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 840,
      "女": 877,
      "合計": 1717
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 633,
      "男": 908,
      "女": 946,
      "合計": 1854
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 102,
      "女": 95,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 30,
      "女": 29,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 193,
      "女": 194,
      "合計": 387
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 80,
      "女": 93,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 56,
      "女": 43,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1202,
      "男": 1513,
      "女": 1630,
      "合計": 3143
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 40,
      "女": 36,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 65,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 98,
      "女": 107,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 302,
      "女": 310,
      "合計": 612
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 210,
      "女": 224,
      "合計": 434
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 19,
      "女": 15,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 84,
      "女": 90,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 139,
      "女": 138,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 21,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 193,
      "女": 185,
      "合計": 378
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 188,
      "女": 197,
      "合計": 385
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 130,
      "女": 132,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 182,
      "女": 193,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 91,
      "女": 93,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 144,
      "女": 167,
      "合計": 311
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 83,
      "女": 101,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 121,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 160,
      "女": 167,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 200,
      "女": 245,
      "合計": 445
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 42,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 171,
      "女": 188,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 101,
      "女": 119,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 195,
      "女": 198,
      "合計": 393
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 78,
      "女": 73,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 109,
      "女": 112,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 43,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 114,
      "女": 106,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 93,
      "女": 92,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 34,
      "女": 43,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 38,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 117,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 181,
      "女": 192,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 47,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 18,
      "女": 18,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 78,
      "女": 111,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 92,
      "女": 91,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 155,
      "女": 185,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 85,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 117,
      "女": 120,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 60,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 42,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 155,
      "女": 167,
      "合計": 322
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 182,
      "女": 185,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 508,
      "女": 503,
      "合計": 1011
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 288,
      "女": 303,
      "合計": 591
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 111,
      "女": 119,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 293,
      "女": 313,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 479,
      "女": 439,
      "合計": 918
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 101,
      "女": 96,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 173,
      "女": 160,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 76,
      "女": 88,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 79,
      "女": 99,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 180,
      "女": 168,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 91,
      "女": 101,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 852,
      "女": 863,
      "合計": 1715
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 35,
      "男": 45,
      "女": 56,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 94,
      "女": 93,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 103,
      "女": 104,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 153,
      "女": 168,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 209,
      "女": 203,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 197,
      "女": 212,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 248,
      "女": 230,
      "合計": 478
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 109,
      "女": 112,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 136,
      "女": 126,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 46,
      "女": 50,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 66,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 665,
      "女": 765,
      "合計": 1430
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 334,
      "男": 325,
      "女": 402,
      "合計": 727
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 43,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 432,
      "女": 483,
      "合計": 915
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 238,
      "女": 249,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 125,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 76,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 91,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 52,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 366,
      "女": 402,
      "合計": 768
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 105,
      "女": 90,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 32,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 64,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 203,
      "女": 205,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 46,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 25,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 674,
      "男": 969,
      "女": 981,
      "合計": 1950
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 40,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 52,
      "女": 48,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 99,
      "女": 131,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 125,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 49,
      "女": 59,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 43,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 108,
      "女": 123,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 178,
      "女": 170,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 108,
      "女": 105,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 60,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 99,
      "女": 101,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 90,
      "女": 108,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 108,
      "女": 116,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 478,
      "男": 600,
      "女": 586,
      "合計": 1186
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 81,
      "女": 70,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 51,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 147,
      "女": 146,
      "合計": 293
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 44,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 28,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和5年2月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 191,
      "女": 232,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 133,
      "女": 136,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 259,
      "女": 280,
      "合計": 539
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 211,
      "女": 238,
      "合計": 449
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 135,
      "女": 161,
      "合計": 296
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 252,
      "女": 281,
      "合計": 533
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 84,
      "女": 111,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 87,
      "女": 101,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 88,
      "女": 95,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 318,
      "女": 360,
      "合計": 678
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 144,
      "女": 171,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 217,
      "女": 222,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 222,
      "男": 242,
      "女": 284,
      "合計": 526
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 313,
      "女": 339,
      "合計": 652
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 521,
      "男": 581,
      "女": 691,
      "合計": 1272
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 124,
      "女": 141,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 110,
      "女": 138,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 191,
      "女": 213,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 144,
      "女": 154,
      "合計": 298
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 125,
      "女": 133,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 55,
      "女": 105,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 159,
      "女": 189,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 338,
      "女": 58,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 449,
      "女": 491,
      "合計": 940
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 576,
      "男": 665,
      "女": 699,
      "合計": 1364
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 509,
      "女": 596,
      "合計": 1105
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 269,
      "女": 310,
      "合計": 579
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 574,
      "女": 611,
      "合計": 1185
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 242,
      "男": 276,
      "女": 287,
      "合計": 563
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 291,
      "女": 299,
      "合計": 590
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 411,
      "女": 463,
      "合計": 874
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 596,
      "女": 644,
      "合計": 1240
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 151,
      "女": 211,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 472,
      "女": 486,
      "合計": 958
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 356,
      "女": 425,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 498,
      "女": 517,
      "合計": 1015
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 123,
      "女": 138,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 321,
      "女": 343,
      "合計": 664
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 410,
      "女": 388,
      "合計": 798
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 663,
      "女": 746,
      "合計": 1409
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 351,
      "女": 414,
      "合計": 765
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 264,
      "男": 304,
      "女": 279,
      "合計": 583
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 705,
      "男": 721,
      "女": 768,
      "合計": 1489
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 586,
      "男": 606,
      "女": 665,
      "合計": 1271
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 717,
      "女": 758,
      "合計": 1475
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 785,
      "女": 858,
      "合計": 1643
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 329,
      "女": 370,
      "合計": 699
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 463,
      "女": 428,
      "合計": 891
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 650,
      "男": 936,
      "女": 950,
      "合計": 1886
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 285,
      "女": 309,
      "合計": 594
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 239,
      "女": 252,
      "合計": 491
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 398,
      "男": 477,
      "女": 463,
      "合計": 940
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 120,
      "女": 112,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 48,
      "女": 29,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 160,
      "女": 176,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 447,
      "男": 526,
      "女": 573,
      "合計": 1099
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 727,
      "女": 771,
      "合計": 1498
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 572,
      "女": 581,
      "合計": 1153
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 765,
      "男": 810,
      "女": 841,
      "合計": 1651
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 664,
      "女": 623,
      "合計": 1287
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 348,
      "女": 324,
      "合計": 672
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 511,
      "男": 558,
      "女": 528,
      "合計": 1086
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 373,
      "男": 323,
      "女": 414,
      "合計": 737
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 55,
      "女": 20,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 835,
      "女": 873,
      "合計": 1708
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 641,
      "男": 910,
      "女": 950,
      "合計": 1860
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 105,
      "女": 96,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 30,
      "女": 29,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 193,
      "女": 191,
      "合計": 384
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 80,
      "女": 90,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 56,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 62,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 97,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 55,
      "女": 43,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 81,
      "女": 77,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1204,
      "男": 1514,
      "女": 1619,
      "合計": 3133
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 40,
      "女": 35,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 71,
      "女": 64,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 98,
      "女": 107,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 27,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 25,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 301,
      "女": 311,
      "合計": 612
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 210,
      "女": 221,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 90,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 139,
      "女": 136,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 21,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 193,
      "女": 184,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 187,
      "女": 196,
      "合計": 383
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 127,
      "女": 132,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 181,
      "女": 192,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 90,
      "女": 91,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 144,
      "女": 161,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 83,
      "女": 100,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 64,
      "女": 64,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 160,
      "女": 166,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 199,
      "女": 243,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 170,
      "女": 190,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 99,
      "女": 119,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 194,
      "女": 198,
      "合計": 392
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 109,
      "女": 110,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 41,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 115,
      "女": 106,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 93,
      "女": 92,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 34,
      "女": 43,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 54,
      "女": 61,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 116,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 182,
      "女": 191,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 47,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 76,
      "女": 112,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 31,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 38,
      "女": 34,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 90,
      "女": 92,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 152,
      "女": 186,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 85,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 116,
      "女": 118,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 60,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 41,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 157,
      "女": 169,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 182,
      "女": 185,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 507,
      "女": 500,
      "合計": 1007
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 285,
      "女": 304,
      "合計": 589
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 119,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 294,
      "女": 313,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 474,
      "女": 440,
      "合計": 914
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 99,
      "女": 94,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 172,
      "女": 159,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 75,
      "女": 88,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 78,
      "女": 99,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 175,
      "女": 165,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 90,
      "女": 101,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 87,
      "女": 101,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 677,
      "男": 856,
      "女": 875,
      "合計": 1731
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 35,
      "男": 45,
      "女": 56,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 93,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 104,
      "女": 105,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 152,
      "女": 168,
      "合計": 320
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 208,
      "女": 199,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 198,
      "女": 210,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 92,
      "女": 103,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 247,
      "女": 230,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 109,
      "女": 111,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 136,
      "女": 125,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 67,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 664,
      "女": 761,
      "合計": 1425
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 332,
      "男": 319,
      "女": 397,
      "合計": 716
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 43,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 428,
      "女": 481,
      "合計": 909
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 235,
      "女": 248,
      "合計": 483
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 139,
      "女": 126,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 70,
      "女": 75,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 110,
      "女": 99,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 364,
      "女": 403,
      "合計": 767
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 91,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 64,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 203,
      "女": 203,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 46,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 25,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 674,
      "男": 968,
      "女": 979,
      "合計": 1947
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 40,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 52,
      "女": 48,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 98,
      "女": 130,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 119,
      "女": 126,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 49,
      "女": 58,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 31,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 122,
      "男": 181,
      "女": 173,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 108,
      "女": 103,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 61,
      "女": 59,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 51,
      "女": 44,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 99,
      "女": 100,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 88,
      "女": 108,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 109,
      "女": 116,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 478,
      "男": 597,
      "女": 584,
      "合計": 1181
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 81,
      "女": 70,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 51,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 147,
      "女": 146,
      "合計": 293
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 44,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和5年3月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 193,
      "女": 232,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 132,
      "女": 137,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 263,
      "女": 282,
      "合計": 545
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 212,
      "女": 240,
      "合計": 452
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 167,
      "男": 136,
      "女": 169,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 254,
      "女": 284,
      "合計": 538
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 82,
      "女": 110,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 87,
      "女": 101,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 90,
      "女": 99,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 324,
      "女": 362,
      "合計": 686
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 145,
      "女": 170,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 216,
      "女": 223,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 222,
      "男": 242,
      "女": 286,
      "合計": 528
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 310,
      "女": 335,
      "合計": 645
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 528,
      "男": 589,
      "女": 695,
      "合計": 1284
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 124,
      "女": 142,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 112,
      "女": 139,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 191,
      "女": 214,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 144,
      "女": 156,
      "合計": 300
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 126,
      "女": 133,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 55,
      "女": 107,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 159,
      "女": 190,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 344,
      "女": 58,
      "合計": 402
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 445,
      "女": 489,
      "合計": 934
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 575,
      "男": 660,
      "女": 700,
      "合計": 1360
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 447,
      "男": 507,
      "女": 593,
      "合計": 1100
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 272,
      "女": 310,
      "合計": 582
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 572,
      "女": 609,
      "合計": 1181
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 273,
      "女": 287,
      "合計": 560
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 287,
      "女": 298,
      "合計": 585
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 409,
      "女": 458,
      "合計": 867
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 569,
      "男": 597,
      "女": 648,
      "合計": 1245
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 150,
      "女": 207,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 475,
      "女": 482,
      "合計": 957
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 358,
      "女": 428,
      "合計": 786
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 493,
      "女": 514,
      "合計": 1007
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 121,
      "女": 138,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 320,
      "女": 347,
      "合計": 667
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 407,
      "女": 388,
      "合計": 795
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 559,
      "男": 663,
      "女": 747,
      "合計": 1410
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 351,
      "女": 413,
      "合計": 764
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 262,
      "男": 303,
      "女": 274,
      "合計": 577
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 712,
      "男": 725,
      "女": 770,
      "合計": 1495
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 590,
      "男": 611,
      "女": 670,
      "合計": 1281
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 640,
      "男": 717,
      "女": 757,
      "合計": 1474
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 788,
      "女": 852,
      "合計": 1640
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 330,
      "女": 370,
      "合計": 700
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 469,
      "女": 426,
      "合計": 895
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 650,
      "男": 932,
      "女": 950,
      "合計": 1882
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 286,
      "女": 309,
      "合計": 595
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 238,
      "女": 251,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 397,
      "男": 475,
      "女": 463,
      "合計": 938
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 121,
      "女": 111,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 48,
      "女": 29,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 160,
      "女": 176,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 524,
      "女": 573,
      "合計": 1097
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 571,
      "男": 718,
      "女": 769,
      "合計": 1487
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 578,
      "女": 582,
      "合計": 1160
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 760,
      "男": 805,
      "女": 837,
      "合計": 1642
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 663,
      "女": 622,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 345,
      "女": 321,
      "合計": 666
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 515,
      "男": 559,
      "女": 530,
      "合計": 1089
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 371,
      "男": 318,
      "女": 413,
      "合計": 731
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 58,
      "女": 19,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 833,
      "女": 869,
      "合計": 1702
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 646,
      "男": 917,
      "女": 953,
      "合計": 1870
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 102,
      "女": 93,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 29,
      "女": 29,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 193,
      "女": 190,
      "合計": 383
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 80,
      "女": 88,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 105,
      "女": 97,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 43,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 81,
      "女": 77,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1203,
      "男": 1510,
      "女": 1607,
      "合計": 3117
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 39,
      "女": 35,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 71,
      "女": 63,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 98,
      "女": 108,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 303,
      "女": 311,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 211,
      "女": 222,
      "合計": 433
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 33,
      "女": 39,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 90,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 138,
      "女": 135,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 21,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 192,
      "女": 184,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 184,
      "女": 195,
      "合計": 379
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 126,
      "女": 132,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 179,
      "女": 192,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 90,
      "女": 91,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 144,
      "女": 161,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 83,
      "女": 97,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 64,
      "女": 64,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 119,
      "女": 120,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 160,
      "女": 170,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 200,
      "女": 243,
      "合計": 443
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 169,
      "女": 190,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 99,
      "女": 119,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 194,
      "女": 196,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 109,
      "女": 110,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 41,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 113,
      "女": 105,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 93,
      "女": 91,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 54,
      "女": 61,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 113,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 182,
      "女": 192,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 47,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 75,
      "女": 110,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 31,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 68,
      "女": 70,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 90,
      "女": 92,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 152,
      "女": 183,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 90,
      "女": 84,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 115,
      "女": 118,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 60,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 61,
      "女": 41,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 156,
      "女": 168,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 183,
      "女": 185,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 507,
      "女": 498,
      "合計": 1005
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 289,
      "女": 305,
      "合計": 594
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 49,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 295,
      "女": 313,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 473,
      "女": 439,
      "合計": 912
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 99,
      "女": 93,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 173,
      "女": 160,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 78,
      "女": 98,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 174,
      "女": 164,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 90,
      "女": 101,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 88,
      "女": 100,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 47,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 73,
      "女": 80,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 679,
      "男": 862,
      "女": 877,
      "合計": 1739
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 35,
      "男": 45,
      "女": 52,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 92,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 103,
      "女": 104,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 150,
      "女": 167,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 209,
      "女": 198,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 93,
      "女": 101,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 198,
      "女": 211,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 54,
      "女": 60,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 248,
      "女": 229,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 108,
      "女": 111,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 135,
      "女": 125,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 45,
      "女": 49,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 663,
      "女": 761,
      "合計": 1424
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 330,
      "男": 316,
      "女": 397,
      "合計": 713
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 426,
      "女": 480,
      "合計": 906
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 234,
      "女": 249,
      "合計": 483
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 139,
      "女": 125,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 75,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 108,
      "女": 98,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 366,
      "女": 404,
      "合計": 770
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 92,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 64,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 203,
      "女": 204,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 46,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 25,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 966,
      "女": 976,
      "合計": 1942
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 42,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 51,
      "女": 48,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 62,
      "女": 68,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 98,
      "女": 129,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 125,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 48,
      "女": 42,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 49,
      "女": 58,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 44,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 32,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 179,
      "女": 174,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 103,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 60,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 51,
      "女": 44,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 99,
      "女": 101,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 106,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 107,
      "女": 115,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 478,
      "男": 596,
      "女": 585,
      "合計": 1181
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 81,
      "女": 69,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 51,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 146,
      "女": 146,
      "合計": 292
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年4月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 193,
      "女": 232,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 132,
      "女": 134,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 265,
      "女": 282,
      "合計": 547
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 214,
      "女": 242,
      "合計": 456
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 167,
      "男": 136,
      "女": 169,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 251,
      "女": 283,
      "合計": 534
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 81,
      "女": 111,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 89,
      "女": 101,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 90,
      "女": 99,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 322,
      "女": 358,
      "合計": 680
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 144,
      "女": 170,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 215,
      "女": 220,
      "合計": 435
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 221,
      "男": 240,
      "女": 284,
      "合計": 524
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 309,
      "女": 335,
      "合計": 644
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 531,
      "男": 589,
      "女": 694,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 122,
      "女": 141,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 112,
      "女": 139,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 191,
      "女": 214,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 145,
      "女": 156,
      "合計": 301
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 125,
      "女": 130,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 53,
      "女": 100,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 160,
      "女": 189,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 344,
      "女": 59,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 446,
      "女": 492,
      "合計": 938
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 575,
      "男": 658,
      "女": 704,
      "合計": 1362
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 508,
      "女": 592,
      "合計": 1100
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 273,
      "女": 307,
      "合計": 580
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 479,
      "男": 573,
      "女": 607,
      "合計": 1180
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 272,
      "女": 285,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 286,
      "女": 291,
      "合計": 577
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 411,
      "女": 462,
      "合計": 873
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 569,
      "男": 598,
      "女": 648,
      "合計": 1246
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 150,
      "女": 206,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 438,
      "男": 473,
      "女": 486,
      "合計": 959
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 354,
      "女": 426,
      "合計": 780
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 498,
      "女": 522,
      "合計": 1020
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 120,
      "女": 137,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 320,
      "女": 347,
      "合計": 667
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 408,
      "女": 389,
      "合計": 797
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 559,
      "男": 664,
      "女": 749,
      "合計": 1413
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 350,
      "女": 413,
      "合計": 763
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 259,
      "男": 300,
      "女": 273,
      "合計": 573
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 713,
      "男": 724,
      "女": 777,
      "合計": 1501
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 596,
      "男": 616,
      "女": 670,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 710,
      "女": 760,
      "合計": 1470
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 659,
      "男": 784,
      "女": 847,
      "合計": 1631
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 334,
      "女": 370,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 464,
      "女": 424,
      "合計": 888
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 933,
      "女": 946,
      "合計": 1879
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 286,
      "女": 310,
      "合計": 596
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 237,
      "女": 254,
      "合計": 491
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 397,
      "男": 474,
      "女": 463,
      "合計": 937
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 123,
      "女": 112,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 48,
      "女": 29,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 159,
      "女": 175,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 523,
      "女": 572,
      "合計": 1095
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 725,
      "女": 771,
      "合計": 1496
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 579,
      "女": 584,
      "合計": 1163
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 757,
      "男": 798,
      "女": 833,
      "合計": 1631
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 662,
      "女": 624,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 346,
      "女": 317,
      "合計": 663
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 513,
      "男": 554,
      "女": 530,
      "合計": 1084
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 370,
      "男": 313,
      "女": 414,
      "合計": 727
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 57,
      "女": 19,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 668,
      "男": 831,
      "女": 867,
      "合計": 1698
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 918,
      "女": 956,
      "合計": 1874
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 104,
      "女": 97,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 29,
      "女": 29,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 189,
      "女": 190,
      "合計": 379
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 79,
      "女": 86,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 105,
      "女": 97,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 43,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 80,
      "女": 77,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1203,
      "男": 1510,
      "女": 1611,
      "合計": 3121
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 38,
      "女": 34,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 71,
      "女": 63,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 96,
      "女": 106,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 302,
      "女": 310,
      "合計": 612
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 211,
      "女": 222,
      "合計": 433
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 88,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 138,
      "女": 135,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 19,
      "女": 22,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 194,
      "女": 185,
      "合計": 379
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 183,
      "女": 195,
      "合計": 378
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 124,
      "女": 129,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 178,
      "女": 187,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 144,
      "女": 161,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 84,
      "女": 97,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 64,
      "女": 64,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 160,
      "女": 167,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 200,
      "女": 243,
      "合計": 443
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 169,
      "女": 190,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 99,
      "女": 119,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 194,
      "女": 196,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 110,
      "女": 109,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 41,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 114,
      "女": 105,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 93,
      "女": 90,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 54,
      "女": 60,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 113,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 180,
      "女": 190,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 76,
      "女": 110,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 31,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 68,
      "女": 70,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 90,
      "女": 91,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 153,
      "女": 181,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 90,
      "女": 84,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 115,
      "女": 119,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 60,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 61,
      "女": 41,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 156,
      "女": 166,
      "合計": 322
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 182,
      "女": 186,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 503,
      "女": 496,
      "合計": 999
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 286,
      "女": 306,
      "合計": 592
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 49,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 108,
      "女": 118,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 295,
      "女": 315,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 27,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 472,
      "女": 439,
      "合計": 911
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 98,
      "女": 93,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 171,
      "女": 160,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 74,
      "女": 80,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 78,
      "女": 98,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 174,
      "女": 164,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 89,
      "女": 101,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 89,
      "女": 99,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 47,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 72,
      "女": 80,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 688,
      "男": 869,
      "女": 890,
      "合計": 1759
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 34,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 92,
      "女": 92,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 101,
      "女": 104,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 150,
      "女": 166,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 207,
      "女": 199,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 93,
      "女": 101,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 196,
      "女": 210,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 54,
      "女": 61,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 246,
      "女": 227,
      "合計": 473
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 108,
      "女": 109,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 135,
      "女": 126,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 45,
      "女": 49,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 668,
      "女": 764,
      "合計": 1432
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 330,
      "男": 316,
      "女": 397,
      "合計": 713
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 430,
      "女": 477,
      "合計": 907
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 233,
      "女": 249,
      "合計": 482
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 136,
      "女": 124,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 75,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 108,
      "女": 98,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 364,
      "女": 403,
      "合計": 767
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 92,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 32,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 64,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 202,
      "女": 200,
      "合計": 402
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 45,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 965,
      "女": 975,
      "合計": 1940
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 42,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 49,
      "女": 46,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 61,
      "女": 67,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 96,
      "女": 129,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 125,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 48,
      "女": 42,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 49,
      "女": 58,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 32,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 178,
      "女": 174,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 102,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 60,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 51,
      "女": 44,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 99,
      "女": 101,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 106,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 107,
      "女": 115,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 479,
      "男": 597,
      "女": 582,
      "合計": 1179
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 81,
      "女": 69,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 50,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 146,
      "女": 146,
      "合計": 292
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年5月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 193,
      "女": 232,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 133,
      "女": 134,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 240,
      "男": 266,
      "女": 281,
      "合計": 547
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 214,
      "女": 239,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 137,
      "女": 167,
      "合計": 304
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 252,
      "女": 285,
      "合計": 537
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 79,
      "女": 111,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 91,
      "女": 103,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 321,
      "女": 361,
      "合計": 682
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 145,
      "女": 171,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 216,
      "女": 219,
      "合計": 435
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 222,
      "男": 241,
      "女": 286,
      "合計": 527
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 308,
      "女": 332,
      "合計": 640
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 534,
      "男": 589,
      "女": 695,
      "合計": 1284
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 122,
      "女": 140,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 112,
      "女": 138,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 190,
      "女": 211,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 145,
      "女": 155,
      "合計": 300
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 124,
      "女": 127,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 47,
      "女": 62,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 161,
      "女": 190,
      "合計": 351
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 340,
      "男": 340,
      "女": 59,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 445,
      "女": 493,
      "合計": 938
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 574,
      "男": 658,
      "女": 702,
      "合計": 1360
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 507,
      "女": 591,
      "合計": 1098
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 272,
      "女": 307,
      "合計": 579
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 480,
      "男": 573,
      "女": 610,
      "合計": 1183
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 271,
      "女": 285,
      "合計": 556
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 285,
      "女": 290,
      "合計": 575
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 413,
      "女": 466,
      "合計": 879
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 569,
      "男": 601,
      "女": 650,
      "合計": 1251
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 150,
      "女": 206,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 434,
      "男": 469,
      "女": 487,
      "合計": 956
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 346,
      "男": 350,
      "女": 423,
      "合計": 773
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 496,
      "女": 520,
      "合計": 1016
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 121,
      "女": 137,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 322,
      "女": 345,
      "合計": 667
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 404,
      "女": 388,
      "合計": 792
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 662,
      "女": 747,
      "合計": 1409
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 352,
      "女": 412,
      "合計": 764
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 260,
      "男": 300,
      "女": 274,
      "合計": 574
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 713,
      "男": 721,
      "女": 784,
      "合計": 1505
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 596,
      "男": 614,
      "女": 667,
      "合計": 1281
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 707,
      "女": 763,
      "合計": 1470
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 661,
      "男": 786,
      "女": 848,
      "合計": 1634
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 333,
      "女": 372,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 463,
      "女": 423,
      "合計": 886
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 930,
      "女": 945,
      "合計": 1875
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 288,
      "女": 312,
      "合計": 600
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 238,
      "女": 254,
      "合計": 492
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 398,
      "男": 475,
      "女": 464,
      "合計": 939
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 123,
      "女": 111,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 28,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 159,
      "女": 175,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 444,
      "男": 520,
      "女": 575,
      "合計": 1095
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 574,
      "男": 720,
      "女": 766,
      "合計": 1486
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 577,
      "女": 582,
      "合計": 1159
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 754,
      "男": 795,
      "女": 827,
      "合計": 1622
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 563,
      "男": 662,
      "女": 625,
      "合計": 1287
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 347,
      "女": 317,
      "合計": 664
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 508,
      "男": 551,
      "女": 526,
      "合計": 1077
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 368,
      "男": 311,
      "女": 412,
      "合計": 723
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 60,
      "女": 19,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 836,
      "女": 869,
      "合計": 1705
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 917,
      "女": 956,
      "合計": 1873
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 108,
      "女": 97,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 29,
      "女": 29,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 190,
      "女": 190,
      "合計": 380
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 79,
      "女": 86,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 97,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 43,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 80,
      "女": 77,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 10,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1205,
      "男": 1510,
      "女": 1610,
      "合計": 3120
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 38,
      "女": 34,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 70,
      "女": 63,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 303,
      "女": 310,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 211,
      "女": 222,
      "合計": 433
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 83,
      "女": 87,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 138,
      "女": 135,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 193,
      "女": 185,
      "合計": 378
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 182,
      "女": 195,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 124,
      "女": 129,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 178,
      "女": 187,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 90,
      "女": 92,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 144,
      "女": 161,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 84,
      "女": 97,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 64,
      "女": 64,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 158,
      "女": 165,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 197,
      "女": 243,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 167,
      "女": 188,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 195,
      "女": 196,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 110,
      "女": 109,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 41,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 114,
      "女": 105,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 93,
      "女": 90,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 54,
      "女": 60,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 113,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 180,
      "女": 190,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 77,
      "女": 109,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 89,
      "女": 91,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 24,
      "女": 27,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 153,
      "女": 179,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 84,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 115,
      "女": 119,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 60,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 30,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 61,
      "女": 41,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 158,
      "女": 165,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 182,
      "女": 186,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 504,
      "女": 496,
      "合計": 1000
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 291,
      "女": 345,
      "合計": 636
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 49,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 109,
      "女": 119,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 298,
      "女": 318,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 27,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 472,
      "女": 442,
      "合計": 914
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 98,
      "女": 93,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 173,
      "女": 159,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 74,
      "女": 80,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 97,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 175,
      "女": 164,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 39,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 89,
      "女": 101,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 89,
      "女": 100,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 28,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 96,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 47,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 72,
      "女": 80,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 689,
      "男": 870,
      "女": 889,
      "合計": 1759
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 34,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 92,
      "女": 92,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 101,
      "女": 103,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 149,
      "女": 166,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 207,
      "女": 197,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 91,
      "女": 101,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 198,
      "女": 214,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 91,
      "女": 107,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 247,
      "女": 226,
      "合計": 473
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 109,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 664,
      "女": 761,
      "合計": 1425
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 317,
      "女": 393,
      "合計": 710
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 46,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 429,
      "女": 476,
      "合計": 905
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 235,
      "女": 248,
      "合計": 483
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 134,
      "女": 124,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 74,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 108,
      "女": 98,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 364,
      "女": 400,
      "合計": 764
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 93,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 64,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 203,
      "女": 200,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 45,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 672,
      "男": 963,
      "女": 974,
      "合計": 1937
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 42,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 49,
      "女": 46,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 61,
      "女": 67,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 96,
      "女": 129,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 124,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 48,
      "女": 42,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 57,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 32,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 177,
      "女": 173,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 106,
      "女": 102,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 60,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 50,
      "女": 44,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 99,
      "女": 101,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 105,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 107,
      "女": 115,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 481,
      "男": 595,
      "女": 581,
      "合計": 1176
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 81,
      "女": 69,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 50,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 145,
      "女": 146,
      "合計": 291
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年6月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 192,
      "女": 232,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 132,
      "女": 132,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 265,
      "女": 283,
      "合計": 548
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 216,
      "女": 239,
      "合計": 455
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 137,
      "女": 167,
      "合計": 304
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 62,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 253,
      "女": 287,
      "合計": 540
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 79,
      "女": 110,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 88,
      "女": 102,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 90,
      "女": 103,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 320,
      "女": 364,
      "合計": 684
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 145,
      "女": 169,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 215,
      "女": 219,
      "合計": 434
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 222,
      "男": 242,
      "女": 286,
      "合計": 528
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 310,
      "女": 333,
      "合計": 643
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 535,
      "男": 589,
      "女": 696,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 122,
      "女": 144,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 113,
      "女": 137,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 185,
      "女": 208,
      "合計": 393
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 143,
      "女": 154,
      "合計": 297
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 119,
      "女": 124,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 46,
      "女": 62,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 159,
      "女": 189,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 366,
      "女": 59,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 446,
      "女": 493,
      "合計": 939
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 575,
      "男": 653,
      "女": 702,
      "合計": 1355
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 515,
      "女": 594,
      "合計": 1109
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 271,
      "女": 309,
      "合計": 580
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 482,
      "男": 577,
      "女": 611,
      "合計": 1188
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 273,
      "女": 284,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 262,
      "男": 284,
      "女": 288,
      "合計": 572
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 413,
      "女": 464,
      "合計": 877
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 568,
      "男": 599,
      "女": 650,
      "合計": 1249
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 151,
      "女": 209,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 435,
      "男": 466,
      "女": 489,
      "合計": 955
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 351,
      "女": 425,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 497,
      "女": 516,
      "合計": 1013
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 121,
      "女": 137,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 323,
      "女": 345,
      "合計": 668
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 399,
      "女": 383,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 559,
      "男": 664,
      "女": 750,
      "合計": 1414
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 310,
      "男": 352,
      "女": 412,
      "合計": 764
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 299,
      "女": 272,
      "合計": 571
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 711,
      "男": 721,
      "女": 781,
      "合計": 1502
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 593,
      "男": 614,
      "女": 664,
      "合計": 1278
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 634,
      "男": 706,
      "女": 760,
      "合計": 1466
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 787,
      "女": 850,
      "合計": 1637
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 335,
      "女": 374,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 465,
      "女": 424,
      "合計": 889
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 931,
      "女": 942,
      "合計": 1873
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 291,
      "女": 310,
      "合計": 601
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 236,
      "女": 252,
      "合計": 488
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 475,
      "女": 460,
      "合計": 935
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 123,
      "女": 110,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 28,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 158,
      "女": 175,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 447,
      "男": 523,
      "女": 575,
      "合計": 1098
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 571,
      "男": 720,
      "女": 762,
      "合計": 1482
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 579,
      "女": 583,
      "合計": 1162
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 760,
      "男": 793,
      "女": 837,
      "合計": 1630
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 659,
      "女": 624,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 345,
      "女": 316,
      "合計": 661
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 509,
      "男": 553,
      "女": 531,
      "合計": 1084
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 369,
      "男": 308,
      "女": 415,
      "合計": 723
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 59,
      "女": 20,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 672,
      "男": 838,
      "女": 871,
      "合計": 1709
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 918,
      "女": 956,
      "合計": 1874
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 108,
      "女": 97,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 189,
      "女": 190,
      "合計": 379
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 79,
      "女": 85,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 97,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 43,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 80,
      "女": 77,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 10,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 11,
      "女": 8,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1204,
      "男": 1509,
      "女": 1609,
      "合計": 3118
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 38,
      "女": 34,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 69,
      "女": 63,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 96,
      "女": 110,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 305,
      "女": 310,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 223,
      "合計": 435
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 87,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 138,
      "女": 135,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 192,
      "女": 182,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 181,
      "女": 194,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 124,
      "女": 129,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 177,
      "女": 187,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 90,
      "女": 92,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 144,
      "女": 161,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 84,
      "女": 96,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 64,
      "女": 64,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 119,
      "女": 120,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 158,
      "女": 163,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 197,
      "女": 244,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 167,
      "女": 187,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 195,
      "女": 195,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 110,
      "女": 108,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 41,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 113,
      "女": 104,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 93,
      "女": 90,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 54,
      "女": 60,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 112,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 178,
      "女": 193,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 76,
      "女": 105,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 90,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 24,
      "女": 27,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 154,
      "女": 180,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 84,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 114,
      "女": 118,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 60,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 30,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 61,
      "女": 41,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 157,
      "女": 166,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 181,
      "女": 185,
      "合計": 366
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 504,
      "女": 497,
      "合計": 1001
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 291,
      "女": 345,
      "合計": 636
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 298,
      "女": 317,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 27,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 466,
      "女": 438,
      "合計": 904
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 98,
      "女": 94,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 173,
      "女": 159,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 75,
      "女": 81,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 96,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 175,
      "女": 164,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 39,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 89,
      "女": 99,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 89,
      "女": 99,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 28,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 86,
      "女": 95,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 73,
      "女": 80,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 46,
      "女": 44,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 693,
      "男": 877,
      "女": 891,
      "合計": 1768
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 34,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 92,
      "女": 92,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 101,
      "女": 102,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 109,
      "女": 122,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 148,
      "女": 165,
      "合計": 313
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 205,
      "女": 200,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 91,
      "女": 101,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 198,
      "女": 214,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 90,
      "女": 106,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 64,
      "女": 67,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 245,
      "女": 226,
      "合計": 471
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 109,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 133,
      "女": 125,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 662,
      "女": 763,
      "合計": 1425
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 333,
      "男": 316,
      "女": 393,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 46,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 431,
      "女": 477,
      "合計": 908
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 233,
      "女": 248,
      "合計": 481
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 135,
      "女": 125,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 74,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 107,
      "女": 98,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 363,
      "女": 400,
      "合計": 763
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 93,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 64,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 200,
      "女": 199,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 45,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 964,
      "女": 974,
      "合計": 1938
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 42,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 49,
      "女": 46,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 61,
      "女": 67,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 96,
      "女": 128,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 124,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 48,
      "女": 41,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 57,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 176,
      "女": 173,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 106,
      "女": 102,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 60,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 50,
      "女": 44,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 99,
      "女": 101,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 105,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 107,
      "女": 115,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 484,
      "男": 597,
      "女": 585,
      "合計": 1182
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 81,
      "女": 69,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 50,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 146,
      "女": 146,
      "合計": 292
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年7月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 193,
      "女": 232,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 130,
      "女": 132,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 265,
      "女": 286,
      "合計": 551
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 214,
      "女": 240,
      "合計": 454
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 138,
      "女": 168,
      "合計": 306
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 252,
      "女": 288,
      "合計": 540
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 82,
      "女": 111,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 33,
      "女": 46,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 91,
      "女": 101,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 322,
      "女": 367,
      "合計": 689
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 145,
      "女": 169,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 215,
      "女": 217,
      "合計": 432
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 224,
      "男": 241,
      "女": 287,
      "合計": 528
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 313,
      "女": 338,
      "合計": 651
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 588,
      "女": 698,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 123,
      "女": 145,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 113,
      "女": 137,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 186,
      "女": 210,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 144,
      "女": 154,
      "合計": 298
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 122,
      "女": 125,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 45,
      "女": 62,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 156,
      "女": 185,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 348,
      "女": 59,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 444,
      "女": 492,
      "合計": 936
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 573,
      "男": 649,
      "女": 695,
      "合計": 1344
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 512,
      "女": 585,
      "合計": 1097
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 271,
      "女": 307,
      "合計": 578
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 484,
      "男": 576,
      "女": 613,
      "合計": 1189
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 273,
      "女": 284,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 261,
      "男": 286,
      "女": 290,
      "合計": 576
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 414,
      "女": 464,
      "合計": 878
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 571,
      "男": 602,
      "女": 651,
      "合計": 1253
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 151,
      "女": 209,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 435,
      "男": 464,
      "女": 484,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 352,
      "女": 425,
      "合計": 777
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 496,
      "女": 512,
      "合計": 1008
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 121,
      "女": 138,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 317,
      "女": 340,
      "合計": 657
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 400,
      "女": 386,
      "合計": 786
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 664,
      "女": 748,
      "合計": 1412
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 348,
      "女": 407,
      "合計": 755
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 259,
      "男": 300,
      "女": 274,
      "合計": 574
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 710,
      "男": 723,
      "女": 777,
      "合計": 1500
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 597,
      "男": 616,
      "女": 665,
      "合計": 1281
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 712,
      "女": 766,
      "合計": 1478
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 782,
      "女": 847,
      "合計": 1629
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 336,
      "女": 372,
      "合計": 708
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 468,
      "女": 424,
      "合計": 892
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 929,
      "女": 937,
      "合計": 1866
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 292,
      "女": 308,
      "合計": 600
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 236,
      "女": 252,
      "合計": 488
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 398,
      "男": 476,
      "女": 464,
      "合計": 940
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 124,
      "女": 109,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 28,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 158,
      "女": 173,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 520,
      "女": 574,
      "合計": 1094
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 574,
      "男": 720,
      "女": 760,
      "合計": 1480
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 582,
      "女": 585,
      "合計": 1167
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 762,
      "男": 795,
      "女": 842,
      "合計": 1637
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 658,
      "女": 622,
      "合計": 1280
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 345,
      "女": 311,
      "合計": 656
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 513,
      "男": 552,
      "女": 532,
      "合計": 1084
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 373,
      "男": 309,
      "女": 418,
      "合計": 727
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 59,
      "女": 20,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 674,
      "男": 839,
      "女": 869,
      "合計": 1708
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 913,
      "女": 956,
      "合計": 1869
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 107,
      "女": 97,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 187,
      "女": 189,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 79,
      "女": 85,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 96,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 43,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 80,
      "女": 77,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 10,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1199,
      "男": 1505,
      "女": 1603,
      "合計": 3108
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 68,
      "女": 63,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 96,
      "女": 109,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 307,
      "女": 309,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 211,
      "女": 221,
      "合計": 432
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 87,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 138,
      "女": 135,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 191,
      "女": 183,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 181,
      "女": 193,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 124,
      "女": 130,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 176,
      "女": 187,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 90,
      "女": 92,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 144,
      "女": 160,
      "合計": 304
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 83,
      "女": 93,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 64,
      "女": 64,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 158,
      "女": 163,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 197,
      "女": 243,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 166,
      "女": 185,
      "合計": 351
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 195,
      "女": 195,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 110,
      "女": 108,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 41,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 113,
      "女": 104,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 93,
      "女": 90,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 37,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 112,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 179,
      "女": 195,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 75,
      "女": 102,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 89,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 24,
      "女": 27,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 154,
      "女": 183,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 84,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 114,
      "女": 119,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 65,
      "女": 60,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 30,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 61,
      "女": 41,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 155,
      "女": 163,
      "合計": 318
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 179,
      "女": 184,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 504,
      "女": 493,
      "合計": 997
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 288,
      "女": 344,
      "合計": 632
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 298,
      "女": 317,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 27,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 463,
      "女": 438,
      "合計": 901
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 98,
      "女": 94,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 173,
      "女": 159,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 75,
      "女": 81,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 96,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 172,
      "女": 164,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 89,
      "女": 99,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 89,
      "女": 99,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 85,
      "女": 95,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 73,
      "女": 80,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 699,
      "男": 884,
      "女": 900,
      "合計": 1784
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 33,
      "男": 44,
      "女": 50,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 91,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 101,
      "女": 102,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 109,
      "女": 121,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 147,
      "女": 164,
      "合計": 311
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 205,
      "女": 200,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 88,
      "女": 100,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 198,
      "女": 213,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 90,
      "女": 106,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 62,
      "女": 67,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 56,
      "女": 60,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 245,
      "女": 225,
      "合計": 470
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 108,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 133,
      "女": 125,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 47,
      "女": 49,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 69,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 660,
      "女": 761,
      "合計": 1421
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 334,
      "男": 317,
      "女": 396,
      "合計": 713
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 434,
      "女": 478,
      "合計": 912
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 235,
      "女": 245,
      "合計": 480
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 135,
      "女": 125,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 70,
      "女": 74,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 107,
      "女": 98,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 363,
      "女": 400,
      "合計": 763
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 93,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 64,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 199,
      "女": 198,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 45,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 672,
      "男": 964,
      "女": 978,
      "合計": 1942
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 44,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 49,
      "女": 47,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 61,
      "女": 67,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 95,
      "女": 127,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 115,
      "女": 122,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 48,
      "女": 41,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 120,
      "男": 175,
      "女": 172,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 106,
      "女": 102,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 59,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 50,
      "女": 44,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 99,
      "女": 99,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 107,
      "女": 114,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 484,
      "男": 597,
      "女": 585,
      "合計": 1182
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 81,
      "女": 68,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 50,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 146,
      "女": 144,
      "合計": 290
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年8月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 192,
      "女": 229,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 130,
      "女": 132,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 266,
      "女": 285,
      "合計": 551
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 214,
      "女": 238,
      "合計": 452
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 137,
      "女": 167,
      "合計": 304
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 252,
      "女": 286,
      "合計": 538
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 81,
      "女": 110,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 88,
      "女": 102,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 92,
      "女": 101,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 321,
      "女": 366,
      "合計": 687
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 147,
      "女": 170,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 213,
      "女": 217,
      "合計": 430
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 222,
      "男": 239,
      "女": 283,
      "合計": 522
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 314,
      "女": 340,
      "合計": 654
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 587,
      "女": 696,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 123,
      "女": 145,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 116,
      "女": 138,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 186,
      "女": 210,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 144,
      "女": 152,
      "合計": 296
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 121,
      "女": 126,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 46,
      "女": 62,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 156,
      "女": 184,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 347,
      "女": 58,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 444,
      "女": 492,
      "合計": 936
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 575,
      "男": 651,
      "女": 695,
      "合計": 1346
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 509,
      "女": 584,
      "合計": 1093
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 276,
      "女": 311,
      "合計": 587
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 481,
      "男": 575,
      "女": 609,
      "合計": 1184
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 273,
      "女": 285,
      "合計": 558
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 261,
      "男": 285,
      "女": 291,
      "合計": 576
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 413,
      "女": 462,
      "合計": 875
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 572,
      "男": 600,
      "女": 651,
      "合計": 1251
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 151,
      "女": 207,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 437,
      "男": 463,
      "女": 485,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 356,
      "女": 426,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 496,
      "女": 511,
      "合計": 1007
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 121,
      "女": 138,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 317,
      "女": 339,
      "合計": 656
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 396,
      "女": 385,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 663,
      "女": 751,
      "合計": 1414
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 349,
      "女": 407,
      "合計": 756
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 261,
      "男": 301,
      "女": 272,
      "合計": 573
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 717,
      "男": 725,
      "女": 784,
      "合計": 1509
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 593,
      "男": 615,
      "女": 663,
      "合計": 1278
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 714,
      "女": 764,
      "合計": 1478
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 778,
      "女": 843,
      "合計": 1621
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 336,
      "女": 372,
      "合計": 708
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 467,
      "女": 422,
      "合計": 889
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 644,
      "男": 924,
      "女": 929,
      "合計": 1853
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 297,
      "女": 313,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 236,
      "女": 251,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 404,
      "男": 480,
      "女": 469,
      "合計": 949
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 121,
      "女": 107,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 28,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 158,
      "女": 173,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 444,
      "男": 520,
      "女": 573,
      "合計": 1093
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 573,
      "男": 718,
      "女": 758,
      "合計": 1476
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 583,
      "女": 590,
      "合計": 1173
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 764,
      "男": 799,
      "女": 842,
      "合計": 1641
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 654,
      "女": 623,
      "合計": 1277
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 283,
      "男": 341,
      "女": 307,
      "合計": 648
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 514,
      "男": 553,
      "女": 531,
      "合計": 1084
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 374,
      "男": 312,
      "女": 417,
      "合計": 729
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 60,
      "女": 17,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 675,
      "男": 838,
      "女": 873,
      "合計": 1711
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 913,
      "女": 954,
      "合計": 1867
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 105,
      "女": 97,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 185,
      "女": 187,
      "合計": 372
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 79,
      "女": 85,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 55,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 96,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 43,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 80,
      "女": 76,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 10,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1203,
      "男": 1508,
      "女": 1601,
      "合計": 3109
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 68,
      "女": 63,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 96,
      "女": 114,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 305,
      "女": 310,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 211,
      "女": 220,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 87,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 138,
      "女": 134,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 191,
      "女": 183,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 181,
      "女": 191,
      "合計": 372
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 125,
      "女": 130,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 175,
      "女": 184,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 88,
      "女": 90,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 144,
      "女": 160,
      "合計": 304
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 84,
      "女": 92,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 158,
      "女": 163,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 196,
      "女": 244,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 167,
      "女": 187,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 193,
      "女": 195,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 110,
      "女": 107,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 40,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 112,
      "女": 104,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 93,
      "女": 89,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 36,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 103,
      "女": 112,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 177,
      "女": 195,
      "合計": 372
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 76,
      "女": 104,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 89,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 24,
      "女": 27,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 155,
      "女": 180,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 84,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 114,
      "女": 119,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 64,
      "女": 60,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 30,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 61,
      "女": 41,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 154,
      "女": 163,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 179,
      "女": 184,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 502,
      "女": 492,
      "合計": 994
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 288,
      "女": 345,
      "合計": 633
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 109,
      "女": 117,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 294,
      "女": 311,
      "合計": 605
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 27,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 463,
      "女": 438,
      "合計": 901
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 99,
      "女": 95,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 173,
      "女": 159,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 75,
      "女": 81,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 96,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 170,
      "女": 163,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 89,
      "女": 98,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 89,
      "女": 99,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 85,
      "女": 95,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 72,
      "女": 80,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 699,
      "男": 881,
      "女": 906,
      "合計": 1787
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 33,
      "男": 44,
      "女": 50,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 90,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 100,
      "女": 103,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 108,
      "女": 121,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 146,
      "女": 164,
      "合計": 310
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 204,
      "女": 200,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 88,
      "女": 99,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 196,
      "女": 210,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 91,
      "女": 105,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 60,
      "女": 67,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 56,
      "女": 60,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 245,
      "女": 225,
      "合計": 470
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 108,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 133,
      "女": 124,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 49,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 69,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 548,
      "男": 656,
      "女": 761,
      "合計": 1417
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 334,
      "男": 315,
      "女": 396,
      "合計": 711
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 435,
      "女": 477,
      "合計": 912
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 232,
      "女": 245,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 135,
      "女": 126,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 70,
      "女": 74,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 107,
      "女": 98,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 362,
      "女": 399,
      "合計": 761
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 92,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 199,
      "女": 198,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 44,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 964,
      "女": 976,
      "合計": 1940
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 44,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 49,
      "女": 47,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 60,
      "女": 67,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 96,
      "女": 127,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 115,
      "女": 121,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 49,
      "女": 42,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 120,
      "男": 173,
      "女": 172,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 109,
      "女": 104,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 63,
      "女": 59,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 50,
      "女": 44,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 99,
      "女": 99,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 106,
      "女": 115,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 482,
      "男": 597,
      "女": 588,
      "合計": 1185
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 80,
      "女": 68,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 146,
      "女": 144,
      "合計": 290
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年9月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 192,
      "女": 228,
      "合計": 420
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 132,
      "女": 133,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 269,
      "女": 285,
      "合計": 554
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 214,
      "女": 239,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 167,
      "男": 139,
      "女": 167,
      "合計": 306
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 254,
      "女": 286,
      "合計": 540
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 80,
      "女": 110,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 88,
      "女": 102,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 92,
      "女": 102,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 319,
      "女": 365,
      "合計": 684
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 148,
      "女": 171,
      "合計": 319
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 213,
      "女": 217,
      "合計": 430
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 222,
      "男": 240,
      "女": 282,
      "合計": 522
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 313,
      "女": 339,
      "合計": 652
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 534,
      "男": 582,
      "女": 693,
      "合計": 1275
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 123,
      "女": 145,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 116,
      "女": 136,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 186,
      "女": 208,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 141,
      "女": 152,
      "合計": 293
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 121,
      "女": 127,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 46,
      "女": 61,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 157,
      "女": 183,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 344,
      "女": 58,
      "合計": 402
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 440,
      "女": 488,
      "合計": 928
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 577,
      "男": 652,
      "女": 697,
      "合計": 1349
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 511,
      "女": 586,
      "合計": 1097
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 279,
      "女": 311,
      "合計": 590
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 479,
      "男": 575,
      "女": 606,
      "合計": 1181
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 242,
      "男": 271,
      "女": 286,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 261,
      "男": 281,
      "女": 290,
      "合計": 571
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 412,
      "女": 464,
      "合計": 876
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 570,
      "男": 598,
      "女": 653,
      "合計": 1251
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 151,
      "女": 205,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 434,
      "男": 465,
      "女": 484,
      "合計": 949
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 354,
      "女": 423,
      "合計": 777
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 497,
      "女": 513,
      "合計": 1010
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 120,
      "女": 139,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 317,
      "女": 339,
      "合計": 656
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 396,
      "女": 386,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 660,
      "女": 753,
      "合計": 1413
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 349,
      "女": 404,
      "合計": 753
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 263,
      "男": 303,
      "女": 272,
      "合計": 575
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 714,
      "男": 721,
      "女": 782,
      "合計": 1503
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 598,
      "男": 616,
      "女": 666,
      "合計": 1282
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 708,
      "女": 762,
      "合計": 1470
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 780,
      "女": 841,
      "合計": 1621
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 338,
      "女": 371,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 468,
      "女": 424,
      "合計": 892
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 926,
      "女": 935,
      "合計": 1861
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 298,
      "女": 316,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 236,
      "女": 250,
      "合計": 486
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 405,
      "男": 481,
      "女": 473,
      "合計": 954
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 118,
      "女": 106,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 28,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 158,
      "女": 173,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 518,
      "女": 575,
      "合計": 1093
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 720,
      "女": 762,
      "合計": 1482
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 579,
      "女": 592,
      "合計": 1171
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 765,
      "男": 800,
      "女": 845,
      "合計": 1645
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 652,
      "女": 619,
      "合計": 1271
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 345,
      "女": 307,
      "合計": 652
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 515,
      "男": 554,
      "女": 527,
      "合計": 1081
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 384,
      "男": 317,
      "女": 424,
      "合計": 741
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 61,
      "女": 17,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 678,
      "男": 840,
      "女": 876,
      "合計": 1716
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 644,
      "男": 913,
      "女": 958,
      "合計": 1871
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 104,
      "女": 96,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 183,
      "女": 187,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 79,
      "女": 85,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 96,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 43,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 81,
      "女": 75,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 10,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1207,
      "男": 1509,
      "女": 1602,
      "合計": 3111
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 68,
      "女": 63,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 95,
      "女": 112,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 305,
      "女": 309,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 213,
      "女": 225,
      "合計": 438
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 94,
      "女": 93,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 84,
      "女": 86,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 139,
      "女": 133,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 191,
      "女": 184,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 181,
      "女": 192,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 125,
      "女": 130,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 175,
      "女": 183,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 88,
      "女": 90,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 143,
      "女": 162,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 84,
      "女": 92,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 63,
      "女": 62,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 118,
      "女": 119,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 159,
      "女": 162,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 197,
      "女": 244,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 164,
      "女": 186,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 191,
      "女": 196,
      "合計": 387
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 77,
      "女": 69,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 108,
      "女": 107,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 40,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 111,
      "女": 104,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 93,
      "女": 88,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 58,
      "女": 63,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 36,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 103,
      "女": 112,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 178,
      "女": 197,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 77,
      "女": 104,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 55,
      "女": 49,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 88,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 24,
      "女": 27,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 154,
      "女": 183,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 84,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 113,
      "女": 119,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 30,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 40,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 154,
      "女": 163,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 180,
      "女": 185,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 502,
      "女": 491,
      "合計": 993
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 289,
      "女": 345,
      "合計": 634
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 42,
      "女": 47,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 109,
      "女": 117,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 293,
      "女": 312,
      "合計": 605
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 27,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 464,
      "女": 434,
      "合計": 898
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 99,
      "女": 95,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 173,
      "女": 158,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 75,
      "女": 82,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 96,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 172,
      "女": 164,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 89,
      "女": 98,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 87,
      "女": 99,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 85,
      "女": 95,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 45,
      "女": 42,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 702,
      "男": 884,
      "女": 907,
      "合計": 1791
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 33,
      "男": 44,
      "女": 50,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 109,
      "女": 122,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 145,
      "女": 164,
      "合計": 309
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 204,
      "女": 199,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 89,
      "女": 98,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 194,
      "女": 210,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 92,
      "女": 105,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 60,
      "女": 67,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 56,
      "女": 60,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 19,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 245,
      "女": 224,
      "合計": 469
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 107,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 133,
      "女": 123,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 49,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 69,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 656,
      "女": 767,
      "合計": 1423
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 333,
      "男": 312,
      "女": 395,
      "合計": 707
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 439,
      "女": 475,
      "合計": 914
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 231,
      "女": 245,
      "合計": 476
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 135,
      "女": 126,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 69,
      "女": 74,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 106,
      "女": 98,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 93,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 360,
      "女": 396,
      "合計": 756
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 92,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 33,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 200,
      "女": 198,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 44,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 675,
      "男": 964,
      "女": 977,
      "合計": 1941
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 46,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 49,
      "女": 47,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 60,
      "女": 67,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 95,
      "女": 126,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 115,
      "女": 121,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 49,
      "女": 42,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 174,
      "女": 172,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 110,
      "女": 103,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 63,
      "女": 59,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 50,
      "女": 44,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 99,
      "女": 99,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 107,
      "女": 115,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 481,
      "男": 597,
      "女": 585,
      "合計": 1182
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 80,
      "女": 68,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 146,
      "女": 143,
      "合計": 289
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年10月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 192,
      "女": 227,
      "合計": 419
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 132,
      "女": 134,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 271,
      "女": 284,
      "合計": 555
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 217,
      "女": 238,
      "合計": 455
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 167,
      "男": 139,
      "女": 167,
      "合計": 306
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 254,
      "女": 286,
      "合計": 540
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 80,
      "女": 110,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 91,
      "女": 101,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 318,
      "女": 365,
      "合計": 683
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 147,
      "女": 170,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 211,
      "女": 217,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 220,
      "男": 241,
      "女": 280,
      "合計": 521
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 312,
      "女": 341,
      "合計": 653
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 534,
      "男": 580,
      "女": 693,
      "合計": 1273
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 121,
      "女": 143,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 116,
      "女": 135,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 187,
      "女": 207,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 141,
      "女": 151,
      "合計": 292
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 122,
      "女": 128,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 46,
      "女": 63,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 157,
      "女": 182,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 347,
      "女": 58,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 439,
      "女": 488,
      "合計": 927
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 574,
      "男": 651,
      "女": 697,
      "合計": 1348
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 511,
      "女": 587,
      "合計": 1098
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 283,
      "男": 283,
      "女": 317,
      "合計": 600
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 476,
      "男": 573,
      "女": 601,
      "合計": 1174
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 270,
      "女": 287,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 262,
      "男": 282,
      "女": 291,
      "合計": 573
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 414,
      "女": 466,
      "合計": 880
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 569,
      "男": 598,
      "女": 651,
      "合計": 1249
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 152,
      "女": 205,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 432,
      "男": 462,
      "女": 483,
      "合計": 945
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 350,
      "女": 419,
      "合計": 769
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 392,
      "男": 498,
      "女": 511,
      "合計": 1009
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 119,
      "女": 139,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 317,
      "女": 340,
      "合計": 657
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 396,
      "女": 385,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 660,
      "女": 752,
      "合計": 1412
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 348,
      "女": 399,
      "合計": 747
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 263,
      "男": 302,
      "女": 268,
      "合計": 570
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 712,
      "男": 716,
      "女": 778,
      "合計": 1494
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 616,
      "女": 667,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 720,
      "女": 763,
      "合計": 1483
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 668,
      "男": 784,
      "女": 845,
      "合計": 1629
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 337,
      "女": 370,
      "合計": 707
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 470,
      "女": 426,
      "合計": 896
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 925,
      "女": 934,
      "合計": 1859
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 297,
      "女": 316,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 237,
      "女": 250,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 483,
      "女": 474,
      "合計": 957
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 119,
      "女": 108,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 28,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 159,
      "女": 173,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 515,
      "女": 572,
      "合計": 1087
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 719,
      "女": 761,
      "合計": 1480
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 577,
      "女": 590,
      "合計": 1167
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 766,
      "男": 799,
      "女": 844,
      "合計": 1643
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 651,
      "女": 623,
      "合計": 1274
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 339,
      "女": 310,
      "合計": 649
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 525,
      "男": 562,
      "女": 534,
      "合計": 1096
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 391,
      "男": 318,
      "女": 429,
      "合計": 747
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 62,
      "女": 16,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 680,
      "男": 839,
      "女": 878,
      "合計": 1717
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 916,
      "女": 962,
      "合計": 1878
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 103,
      "女": 95,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 183,
      "女": 187,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 79,
      "女": 84,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 103,
      "女": 96,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 52,
      "女": 42,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 80,
      "女": 75,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 9,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1208,
      "男": 1508,
      "女": 1599,
      "合計": 3107
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 68,
      "女": 63,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 93,
      "女": 110,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 306,
      "女": 312,
      "合計": 618
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 213,
      "女": 227,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 93,
      "女": 92,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 84,
      "女": 85,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 138,
      "女": 132,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 189,
      "女": 184,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 179,
      "女": 193,
      "合計": 372
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 125,
      "女": 130,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 175,
      "女": 182,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 86,
      "女": 90,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 143,
      "女": 162,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 85,
      "女": 92,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 118,
      "女": 119,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 159,
      "女": 162,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 197,
      "女": 245,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 164,
      "女": 185,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 118,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 190,
      "女": 195,
      "合計": 385
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 77,
      "女": 69,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 109,
      "女": 106,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 40,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 111,
      "女": 104,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 93,
      "女": 88,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 58,
      "女": 63,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 36,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 103,
      "女": 111,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 178,
      "女": 195,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 12,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 77,
      "女": 103,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 87,
      "女": 87,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 24,
      "女": 27,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 155,
      "女": 183,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 83,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 113,
      "女": 120,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 30,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 39,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 153,
      "女": 163,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 180,
      "女": 185,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 503,
      "女": 493,
      "合計": 996
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 289,
      "女": 344,
      "合計": 633
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 42,
      "女": 47,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 109,
      "女": 116,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 292,
      "女": 311,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 27,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 463,
      "女": 439,
      "合計": 902
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 99,
      "女": 95,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 173,
      "女": 158,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 96,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 170,
      "女": 163,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 89,
      "女": 98,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 87,
      "女": 99,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 84,
      "女": 92,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 42,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 707,
      "男": 886,
      "女": 909,
      "合計": 1795
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 33,
      "男": 44,
      "女": 49,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 97,
      "女": 101,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 109,
      "女": 121,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 145,
      "女": 165,
      "合計": 310
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 204,
      "女": 199,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 98,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 194,
      "女": 209,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 92,
      "女": 105,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 67,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 56,
      "女": 60,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 244,
      "女": 223,
      "合計": 467
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 107,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 132,
      "女": 123,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 655,
      "女": 765,
      "合計": 1420
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 311,
      "女": 393,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 43,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 437,
      "女": 473,
      "合計": 910
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 231,
      "女": 246,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 134,
      "女": 126,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 69,
      "女": 74,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 105,
      "女": 98,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 93,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 361,
      "女": 395,
      "合計": 756
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 93,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 33,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 199,
      "女": 198,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 45,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 676,
      "男": 962,
      "女": 975,
      "合計": 1937
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 46,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 49,
      "女": 47,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 60,
      "女": 66,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 94,
      "女": 126,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 115,
      "女": 119,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 49,
      "女": 42,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 55,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 32,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 109,
      "女": 123,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 174,
      "女": 169,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 110,
      "女": 102,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 63,
      "女": 59,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 50,
      "女": 44,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 99,
      "女": 99,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 105,
      "女": 115,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 482,
      "男": 597,
      "女": 584,
      "合計": 1181
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 81,
      "女": 70,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 146,
      "女": 143,
      "合計": 289
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年11月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 178,
      "男": 192,
      "女": 226,
      "合計": 418
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 132,
      "女": 134,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 274,
      "女": 283,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 212,
      "女": 234,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 167,
      "男": 138,
      "女": 167,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 251,
      "女": 285,
      "合計": 536
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 81,
      "女": 110,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 89,
      "女": 102,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 93,
      "女": 100,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 317,
      "女": 366,
      "合計": 683
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 146,
      "女": 170,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 210,
      "女": 217,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 221,
      "男": 240,
      "女": 279,
      "合計": 519
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 312,
      "女": 342,
      "合計": 654
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 533,
      "男": 580,
      "女": 693,
      "合計": 1273
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 121,
      "女": 144,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 116,
      "女": 136,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 187,
      "女": 206,
      "合計": 393
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 142,
      "女": 152,
      "合計": 294
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 122,
      "女": 127,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 47,
      "女": 62,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 157,
      "女": 181,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 347,
      "女": 59,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 439,
      "女": 489,
      "合計": 928
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 574,
      "男": 650,
      "女": 701,
      "合計": 1351
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 508,
      "女": 586,
      "合計": 1094
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 287,
      "女": 315,
      "合計": 602
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 574,
      "女": 597,
      "合計": 1171
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 273,
      "女": 288,
      "合計": 561
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 264,
      "男": 282,
      "女": 292,
      "合計": 574
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 414,
      "女": 464,
      "合計": 878
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 571,
      "男": 601,
      "女": 649,
      "合計": 1250
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 152,
      "女": 205,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 431,
      "男": 458,
      "女": 483,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 351,
      "女": 420,
      "合計": 771
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 501,
      "女": 513,
      "合計": 1014
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 119,
      "女": 139,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 317,
      "女": 341,
      "合計": 658
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 392,
      "女": 385,
      "合計": 777
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 657,
      "女": 745,
      "合計": 1402
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 345,
      "女": 398,
      "合計": 743
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 307,
      "女": 268,
      "合計": 575
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 713,
      "男": 721,
      "女": 772,
      "合計": 1493
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 598,
      "男": 616,
      "女": 670,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 718,
      "女": 764,
      "合計": 1482
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 780,
      "女": 841,
      "合計": 1621
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 337,
      "女": 370,
      "合計": 707
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 474,
      "女": 422,
      "合計": 896
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 928,
      "女": 935,
      "合計": 1863
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 296,
      "女": 313,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 239,
      "女": 250,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 407,
      "男": 485,
      "女": 475,
      "合計": 960
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 121,
      "女": 109,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 48,
      "女": 27,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 159,
      "女": 173,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 444,
      "男": 512,
      "女": 569,
      "合計": 1081
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 579,
      "男": 719,
      "女": 769,
      "合計": 1488
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 578,
      "女": 586,
      "合計": 1164
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 766,
      "男": 798,
      "女": 844,
      "合計": 1642
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 652,
      "女": 625,
      "合計": 1277
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 339,
      "女": 312,
      "合計": 651
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 563,
      "女": 538,
      "合計": 1101
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 393,
      "男": 318,
      "女": 424,
      "合計": 742
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 58,
      "女": 17,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 681,
      "男": 838,
      "女": 877,
      "合計": 1715
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 906,
      "女": 956,
      "合計": 1862
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 103,
      "女": 97,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 183,
      "女": 187,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 79,
      "女": 81,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 61,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 103,
      "女": 96,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 52,
      "女": 42,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 81,
      "女": 74,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 10,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1192,
      "男": 1506,
      "女": 1581,
      "合計": 3087
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 68,
      "女": 63,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 95,
      "女": 110,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 26,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 33,
      "女": 26,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 304,
      "女": 309,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 213,
      "女": 228,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 15,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 84,
      "女": 84,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 138,
      "女": 132,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 22,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 191,
      "女": 183,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 179,
      "女": 192,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 122,
      "女": 126,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 174,
      "女": 181,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 86,
      "女": 90,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 143,
      "女": 162,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 84,
      "女": 92,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 61,
      "女": 60,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 119,
      "女": 119,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 160,
      "女": 163,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 197,
      "女": 244,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 163,
      "女": 184,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 97,
      "女": 118,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 190,
      "女": 195,
      "合計": 385
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 77,
      "女": 70,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 108,
      "女": 107,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 40,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 111,
      "女": 103,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 93,
      "女": 88,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 36,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 103,
      "女": 111,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 177,
      "女": 193,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 12,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 76,
      "女": 101,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 52,
      "女": 47,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 87,
      "女": 87,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 155,
      "女": 179,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 83,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 113,
      "女": 120,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 59,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 39,
      "女": 35,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 30,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 39,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 153,
      "女": 162,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 181,
      "女": 186,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 501,
      "女": 492,
      "合計": 993
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 292,
      "女": 340,
      "合計": 632
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 108,
      "女": 115,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 292,
      "女": 311,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 461,
      "女": 439,
      "合計": 900
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 98,
      "女": 94,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 173,
      "女": 158,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 75,
      "女": 81,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 78,
      "女": 95,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 169,
      "女": 161,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 92,
      "女": 100,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 87,
      "女": 99,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 85,
      "女": 94,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 24,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 71,
      "女": 77,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 42,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 709,
      "男": 887,
      "女": 911,
      "合計": 1798
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 33,
      "男": 44,
      "女": 49,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 97,
      "女": 101,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 109,
      "女": 121,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 24,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 144,
      "女": 165,
      "合計": 309
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 205,
      "女": 199,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 98,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 195,
      "女": 210,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 91,
      "女": 104,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 67,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 18,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 244,
      "女": 223,
      "合計": 467
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 107,
      "女": 106,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 132,
      "女": 123,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 49,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 654,
      "女": 764,
      "合計": 1418
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 310,
      "女": 393,
      "合計": 703
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 43,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 436,
      "女": 472,
      "合計": 908
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 231,
      "女": 246,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 131,
      "女": 125,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 69,
      "女": 74,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 104,
      "女": 97,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 93,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 361,
      "女": 393,
      "合計": 754
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 105,
      "女": 93,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 199,
      "女": 197,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 45,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 24,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 675,
      "男": 961,
      "女": 975,
      "合計": 1936
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 46,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 11,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 94,
      "女": 126,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 115,
      "女": 119,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 49,
      "女": 42,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 39,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 47,
      "女": 55,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 31,
      "女": 45,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 31,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 109,
      "女": 123,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 122,
      "男": 175,
      "女": 169,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 63,
      "女": 59,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 50,
      "女": 44,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 99,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 105,
      "女": 115,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 482,
      "男": 599,
      "女": 587,
      "合計": 1186
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 81,
      "女": 70,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 49,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 38,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 144,
      "女": 143,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和5年12月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    }
  ]