const database_json_2019 =
[
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 206,
      "女": 233,
      "合計": 439
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 219,
      "男": 245,
      "女": 270,
      "合計": 515
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 225,
      "女": 237,
      "合計": 462
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 157,
      "女": 192,
      "合計": 349
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 259,
      "女": 312,
      "合計": 571
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 85,
      "女": 117,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 37,
      "女": 49,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 114,
      "女": 127,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 101,
      "女": 122,
      "合計": 223
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 317,
      "女": 373,
      "合計": 690
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 165,
      "女": 195,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 229,
      "女": 252,
      "合計": 481
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 218,
      "女": 251,
      "合計": 469
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 304,
      "女": 325,
      "合計": 629
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 487,
      "男": 587,
      "女": 688,
      "合計": 1275
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 112,
      "女": 119,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 122,
      "女": 155,
      "合計": 277
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 203,
      "男": 207,
      "女": 221,
      "合計": 428
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 152,
      "女": 185,
      "合計": 337
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 126,
      "女": 139,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 58,
      "女": 112,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 159,
      "女": 199,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 372,
      "女": 64,
      "合計": 436
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 463,
      "女": 499,
      "合計": 962
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 530,
      "男": 645,
      "女": 678,
      "合計": 1323
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 524,
      "女": 616,
      "合計": 1140
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 294,
      "女": 346,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 557,
      "女": 593,
      "合計": 1150
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 287,
      "女": 306,
      "合計": 593
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 302,
      "女": 327,
      "合計": 629
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 411,
      "女": 479,
      "合計": 890
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 610,
      "女": 672,
      "合計": 1282
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 153,
      "女": 207,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 424,
      "男": 485,
      "女": 502,
      "合計": 987
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 337,
      "男": 373,
      "女": 435,
      "合計": 808
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 503,
      "女": 518,
      "合計": 1021
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 122,
      "女": 144,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 342,
      "女": 361,
      "合計": 703
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 433,
      "女": 411,
      "合計": 844
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 687,
      "女": 761,
      "合計": 1448
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 349,
      "女": 434,
      "合計": 783
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 297,
      "女": 281,
      "合計": 578
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 675,
      "男": 723,
      "女": 768,
      "合計": 1491
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 552,
      "男": 586,
      "女": 652,
      "合計": 1238
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 748,
      "女": 767,
      "合計": 1515
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 633,
      "男": 800,
      "女": 848,
      "合計": 1648
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 302,
      "女": 361,
      "合計": 663
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 504,
      "女": 432,
      "合計": 936
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 915,
      "女": 953,
      "合計": 1868
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 312,
      "女": 333,
      "合計": 645
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 234,
      "女": 240,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 455,
      "女": 446,
      "合計": 901
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 67,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 114,
      "女": 98,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 47,
      "女": 35,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 171,
      "女": 186,
      "合計": 357
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 402,
      "男": 514,
      "女": 553,
      "合計": 1067
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 684,
      "女": 721,
      "合計": 1405
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 410,
      "男": 537,
      "女": 560,
      "合計": 1097
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 707,
      "男": 785,
      "女": 832,
      "合計": 1617
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 682,
      "女": 640,
      "合計": 1322
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 336,
      "女": 317,
      "合計": 653
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 503,
      "男": 610,
      "女": 575,
      "合計": 1185
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 337,
      "男": 335,
      "女": 383,
      "合計": 718
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 72,
      "男": 58,
      "女": 15,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 655,
      "男": 864,
      "女": 926,
      "合計": 1790
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 600,
      "男": 935,
      "女": 944,
      "合計": 1879
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 113,
      "女": 99,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 196,
      "女": 210,
      "合計": 406
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 97,
      "女": 105,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 109,
      "女": 98,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 66,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 17,
      "女": 13,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1174,
      "男": 1565,
      "女": 1654,
      "合計": 3219
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 73,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 108,
      "女": 125,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 74,
      "女": 74,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 309,
      "女": 328,
      "合計": 637
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 233,
      "女": 249,
      "合計": 482
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 107,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 90,
      "女": 97,
      "合計": 187
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 146,
      "女": 151,
      "合計": 297
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 19,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 222,
      "女": 208,
      "合計": 430
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 213,
      "女": 221,
      "合計": 434
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 147,
      "女": 154,
      "合計": 301
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 203,
      "女": 218,
      "合計": 421
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 109,
      "女": 110,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 163,
      "女": 187,
      "合計": 350
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 97,
      "女": 113,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 77,
      "女": 85,
      "合計": 162
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 133,
      "女": 150,
      "合計": 283
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 179,
      "女": 174,
      "合計": 353
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 212,
      "女": 262,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 192,
      "女": 206,
      "合計": 398
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 120,
      "女": 129,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 221,
      "女": 236,
      "合計": 457
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 116,
      "女": 135,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 47,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 130,
      "女": 119,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 98,
      "女": 104,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 72,
      "合計": 142
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 59,
      "女": 67,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 190,
      "女": 197,
      "合計": 387
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 56,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 85,
      "女": 120,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 76,
      "女": 81,
      "合計": 157
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 56,
      "女": 58,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 100,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 167,
      "男": 168,
      "女": 224,
      "合計": 392
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 96,
      "女": 95,
      "合計": 191
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 131,
      "女": 131,
      "合計": 262
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 38,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 176,
      "女": 192,
      "合計": 368
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 215,
      "女": 214,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 508,
      "女": 533,
      "合計": 1041
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 316,
      "女": 329,
      "合計": 645
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 305,
      "女": 331,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 329,
      "男": 506,
      "女": 483,
      "合計": 989
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 113,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 177,
      "女": 158,
      "合計": 335
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 89,
      "女": 89,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 115,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 181,
      "女": 177,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 102,
      "女": 107,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 100,
      "女": 107,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 108,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 96,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 614,
      "男": 805,
      "女": 857,
      "合計": 1662
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 109,
      "合計": 214
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 46,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 102,
      "女": 107,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 127,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 173,
      "女": 192,
      "合計": 365
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 219,
      "女": 208,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 117,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 195,
      "女": 218,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 106,
      "女": 115,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 73,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 44,
      "女": 42,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 71,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 257,
      "女": 248,
      "合計": 505
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 115,
      "女": 125,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 76,
      "女": 75,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 135,
      "女": 125,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 89,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 76,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 709,
      "女": 841,
      "合計": 1550
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 356,
      "女": 437,
      "合計": 793
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 446,
      "女": 527,
      "合計": 973
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 245,
      "女": 266,
      "合計": 511
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 144,
      "女": 144,
      "合計": 288
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 23,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 82,
      "合計": 166
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 121,
      "女": 116,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 98,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 395,
      "女": 436,
      "合計": 831
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 96,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 42,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 72,
      "女": 71,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 217,
      "女": 242,
      "合計": 459
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 51,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 34,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 22,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 1017,
      "女": 1040,
      "合計": 2057
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 51,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 57,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 76,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 141,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 137,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 122,
      "女": 135,
      "合計": 257
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 192,
      "女": 200,
      "合計": 392
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 120,
      "女": 122,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 71,
      "女": 77,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 65,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 40,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 107,
      "女": 111,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 123,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 111,
      "女": 120,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 609,
      "女": 585,
      "合計": 1194
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 89,
      "女": 82,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 47,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 148,
      "女": 179,
      "合計": 327
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 61,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成31年1月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 204,
      "女": 233,
      "合計": 437
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 217,
      "男": 245,
      "女": 266,
      "合計": 511
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 226,
      "女": 237,
      "合計": 463
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 157,
      "女": 193,
      "合計": 350
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 259,
      "女": 311,
      "合計": 570
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 85,
      "女": 117,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 36,
      "女": 47,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 113,
      "女": 126,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 101,
      "女": 122,
      "合計": 223
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 316,
      "女": 372,
      "合計": 688
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 168,
      "女": 195,
      "合計": 363
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 229,
      "女": 251,
      "合計": 480
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 218,
      "女": 251,
      "合計": 469
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 305,
      "女": 325,
      "合計": 630
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 590,
      "女": 689,
      "合計": 1279
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 113,
      "女": 121,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 122,
      "女": 155,
      "合計": 277
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 207,
      "女": 220,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 151,
      "女": 185,
      "合計": 336
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 127,
      "女": 140,
      "合計": 267
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 59,
      "女": 112,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 159,
      "女": 197,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 374,
      "女": 64,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 465,
      "女": 497,
      "合計": 962
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 530,
      "男": 650,
      "女": 678,
      "合計": 1328
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 524,
      "女": 614,
      "合計": 1138
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 295,
      "女": 348,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 458,
      "男": 560,
      "女": 595,
      "合計": 1155
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 284,
      "女": 304,
      "合計": 588
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 303,
      "女": 325,
      "合計": 628
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 413,
      "女": 476,
      "合計": 889
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 613,
      "女": 671,
      "合計": 1284
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 152,
      "女": 206,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 424,
      "男": 482,
      "女": 501,
      "合計": 983
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 336,
      "男": 369,
      "女": 434,
      "合計": 803
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 500,
      "女": 516,
      "合計": 1016
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 123,
      "女": 143,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 341,
      "女": 362,
      "合計": 703
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 435,
      "女": 411,
      "合計": 846
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 528,
      "男": 687,
      "女": 763,
      "合計": 1450
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 346,
      "女": 428,
      "合計": 774
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 242,
      "男": 299,
      "女": 282,
      "合計": 581
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 675,
      "男": 721,
      "女": 767,
      "合計": 1488
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 594,
      "女": 653,
      "合計": 1247
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 749,
      "女": 768,
      "合計": 1517
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 633,
      "男": 801,
      "女": 850,
      "合計": 1651
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 301,
      "女": 362,
      "合計": 663
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 501,
      "女": 433,
      "合計": 934
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 916,
      "女": 954,
      "合計": 1870
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 310,
      "女": 333,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 233,
      "女": 240,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 456,
      "女": 445,
      "合計": 901
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 67,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 113,
      "女": 97,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 47,
      "女": 35,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 169,
      "女": 186,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 402,
      "男": 514,
      "女": 554,
      "合計": 1068
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 681,
      "女": 723,
      "合計": 1404
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 408,
      "男": 533,
      "女": 557,
      "合計": 1090
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 705,
      "男": 783,
      "女": 834,
      "合計": 1617
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 677,
      "女": 639,
      "合計": 1316
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 339,
      "女": 321,
      "合計": 660
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 504,
      "男": 609,
      "女": 574,
      "合計": 1183
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 341,
      "男": 337,
      "女": 386,
      "合計": 723
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 69,
      "男": 56,
      "女": 15,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 657,
      "男": 865,
      "女": 928,
      "合計": 1793
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 598,
      "男": 931,
      "女": 942,
      "合計": 1873
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 111,
      "女": 99,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 194,
      "女": 210,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 97,
      "女": 105,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 109,
      "女": 98,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 83,
      "女": 66,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 17,
      "女": 13,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1175,
      "男": 1561,
      "女": 1652,
      "合計": 3213
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 72,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 107,
      "女": 126,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 74,
      "女": 74,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 310,
      "女": 328,
      "合計": 638
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 233,
      "女": 249,
      "合計": 482
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 107,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 91,
      "女": 97,
      "合計": 188
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 146,
      "女": 151,
      "合計": 297
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 18,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 219,
      "女": 209,
      "合計": 428
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 213,
      "女": 220,
      "合計": 433
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 147,
      "女": 154,
      "合計": 301
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 201,
      "女": 219,
      "合計": 420
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 107,
      "女": 109,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 161,
      "女": 184,
      "合計": 345
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 96,
      "女": 113,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 78,
      "女": 84,
      "合計": 162
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 133,
      "女": 148,
      "合計": 281
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 180,
      "女": 174,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 212,
      "女": 261,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 192,
      "女": 206,
      "合計": 398
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 118,
      "女": 129,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 220,
      "女": 236,
      "合計": 456
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 116,
      "女": 134,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 47,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 129,
      "女": 119,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 98,
      "女": 104,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 59,
      "女": 67,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 115,
      "女": 121,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 191,
      "女": 197,
      "合計": 388
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 56,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 85,
      "女": 119,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 81,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 100,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 166,
      "女": 222,
      "合計": 388
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 96,
      "女": 95,
      "合計": 191
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 130,
      "女": 129,
      "合計": 259
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 37,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 176,
      "女": 192,
      "合計": 368
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 215,
      "女": 214,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 506,
      "女": 532,
      "合計": 1038
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 313,
      "女": 324,
      "合計": 637
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 305,
      "女": 331,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 330,
      "男": 505,
      "女": 483,
      "合計": 988
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 112,
      "女": 113,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 179,
      "女": 160,
      "合計": 339
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 89,
      "女": 89,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 115,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 182,
      "女": 177,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 46,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 102,
      "女": 106,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 107,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 96,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 619,
      "男": 806,
      "女": 857,
      "合計": 1663
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 43,
      "女": 49,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 109,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 46,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 102,
      "女": 106,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 27,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 172,
      "女": 191,
      "合計": 363
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 217,
      "女": 209,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 116,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 196,
      "女": 218,
      "合計": 414
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 108,
      "女": 116,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 74,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 71,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 256,
      "女": 248,
      "合計": 504
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 115,
      "女": 125,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 75,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 89,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 76,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 706,
      "女": 836,
      "合計": 1542
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 357,
      "女": 440,
      "合計": 797
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 51,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 442,
      "女": 524,
      "合計": 966
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 246,
      "女": 266,
      "合計": 512
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 145,
      "女": 145,
      "合計": 290
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 23,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 81,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 121,
      "女": 116,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 98,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 398,
      "女": 439,
      "合計": 837
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 95,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 44,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 71,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 218,
      "女": 242,
      "合計": 460
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 51,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 34,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 22,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 1018,
      "女": 1038,
      "合計": 2056
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 51,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 57,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 76,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 141,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 133,
      "女": 137,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 49,
      "女": 60,
      "合計": 109
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 122,
      "女": 135,
      "合計": 257
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 192,
      "女": 200,
      "合計": 392
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 120,
      "女": 120,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 65,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 40,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 106,
      "女": 111,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 122,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 120,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 610,
      "女": 587,
      "合計": 1197
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 88,
      "女": 81,
      "合計": 169
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 51,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 148,
      "女": 180,
      "合計": 328
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 52,
      "女": 62,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成31年2月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 198,
      "女": 229,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 131,
      "女": 142,
      "合計": 273
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 218,
      "男": 246,
      "女": 270,
      "合計": 516
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 226,
      "女": 238,
      "合計": 464
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 157,
      "女": 193,
      "合計": 350
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 256,
      "女": 304,
      "合計": 560
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 85,
      "女": 115,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 33,
      "女": 44,
      "合計": 77
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 113,
      "女": 124,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 101,
      "女": 118,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 313,
      "女": 370,
      "合計": 683
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 166,
      "女": 195,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 231,
      "女": 247,
      "合計": 478
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 235,
      "女": 264,
      "合計": 499
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 306,
      "女": 332,
      "合計": 638
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 490,
      "男": 589,
      "女": 691,
      "合計": 1280
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 114,
      "女": 119,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 120,
      "女": 154,
      "合計": 274
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 203,
      "男": 207,
      "女": 219,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 149,
      "女": 182,
      "合計": 331
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 125,
      "女": 141,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 62,
      "女": 117,
      "合計": 179
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 159,
      "女": 197,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 346,
      "女": 64,
      "合計": 410
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 459,
      "女": 491,
      "合計": 950
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 532,
      "男": 650,
      "女": 676,
      "合計": 1326
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 524,
      "女": 615,
      "合計": 1139
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 296,
      "女": 344,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 459,
      "男": 561,
      "女": 603,
      "合計": 1164
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 283,
      "女": 301,
      "合計": 584
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 300,
      "女": 325,
      "合計": 625
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 412,
      "女": 480,
      "合計": 892
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 614,
      "女": 673,
      "合計": 1287
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 154,
      "女": 205,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 420,
      "男": 479,
      "女": 497,
      "合計": 976
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 339,
      "男": 369,
      "女": 433,
      "合計": 802
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 498,
      "女": 512,
      "合計": 1010
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 123,
      "女": 142,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 342,
      "女": 355,
      "合計": 697
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 435,
      "女": 408,
      "合計": 843
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 687,
      "女": 766,
      "合計": 1453
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 350,
      "女": 427,
      "合計": 777
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 242,
      "男": 298,
      "女": 279,
      "合計": 577
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 678,
      "男": 720,
      "女": 762,
      "合計": 1482
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 595,
      "女": 652,
      "合計": 1247
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 627,
      "男": 744,
      "女": 763,
      "合計": 1507
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 799,
      "女": 852,
      "合計": 1651
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 315,
      "女": 376,
      "合計": 691
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 485,
      "女": 433,
      "合計": 918
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 621,
      "男": 916,
      "女": 952,
      "合計": 1868
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 307,
      "女": 332,
      "合計": 639
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 236,
      "女": 240,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 457,
      "女": 447,
      "合計": 904
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 111,
      "女": 101,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 47,
      "女": 35,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 176,
      "女": 189,
      "合計": 365
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 402,
      "男": 507,
      "女": 553,
      "合計": 1060
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 674,
      "女": 724,
      "合計": 1398
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 407,
      "男": 532,
      "女": 554,
      "合計": 1086
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 707,
      "男": 786,
      "女": 837,
      "合計": 1623
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 534,
      "男": 667,
      "女": 630,
      "合計": 1297
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 335,
      "女": 319,
      "合計": 654
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 505,
      "男": 600,
      "女": 566,
      "合計": 1166
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 343,
      "男": 335,
      "女": 385,
      "合計": 720
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 71,
      "男": 57,
      "女": 16,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 655,
      "男": 860,
      "女": 918,
      "合計": 1778
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 595,
      "男": 922,
      "女": 937,
      "合計": 1859
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 37,
      "女": 30,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 194,
      "女": 208,
      "合計": 402
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 97,
      "女": 107,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 108,
      "女": 98,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 83,
      "女": 64,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 7,
      "合計": 19
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 17,
      "女": 12,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1180,
      "男": 1561,
      "女": 1648,
      "合計": 3209
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 71,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 107,
      "女": 126,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 75,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 306,
      "女": 331,
      "合計": 637
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 232,
      "女": 247,
      "合計": 479
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 39,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 101,
      "女": 108,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 89,
      "女": 98,
      "合計": 187
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 145,
      "女": 151,
      "合計": 296
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 19,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 217,
      "女": 206,
      "合計": 423
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 214,
      "女": 216,
      "合計": 430
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 144,
      "女": 150,
      "合計": 294
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 199,
      "女": 219,
      "合計": 418
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 107,
      "女": 112,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 162,
      "女": 184,
      "合計": 346
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 96,
      "女": 111,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 79,
      "女": 84,
      "合計": 163
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 133,
      "女": 148,
      "合計": 281
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 179,
      "女": 173,
      "合計": 352
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 261,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 191,
      "女": 206,
      "合計": 397
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 118,
      "女": 129,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 221,
      "女": 236,
      "合計": 457
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 97,
      "合計": 185
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 117,
      "女": 133,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 46,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 128,
      "女": 118,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 98,
      "女": 104,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 43,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 112,
      "女": 120,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 197,
      "女": 198,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 56,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 85,
      "女": 119,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 100,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 29,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 166,
      "女": 222,
      "合計": 388
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 96,
      "女": 94,
      "合計": 190
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 130,
      "女": 128,
      "合計": 258
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 37,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 54,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 176,
      "女": 192,
      "合計": 368
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 211,
      "女": 214,
      "合計": 425
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 499,
      "女": 526,
      "合計": 1025
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 313,
      "女": 319,
      "合計": 632
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 304,
      "女": 326,
      "合計": 630
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 336,
      "男": 511,
      "女": 483,
      "合計": 994
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 110,
      "女": 112,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 184,
      "女": 165,
      "合計": 349
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 89,
      "女": 88,
      "合計": 177
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 81,
      "女": 115,
      "合計": 196
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 178,
      "女": 176,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 46,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 103,
      "女": 106,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 106,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 81,
      "女": 95,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 52,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 622,
      "男": 799,
      "女": 854,
      "合計": 1653
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 43,
      "女": 49,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 109,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 46,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 102,
      "女": 104,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 12,
      "女": 21,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 171,
      "女": 190,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 216,
      "女": 208,
      "合計": 424
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 115,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 195,
      "女": 218,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 105,
      "女": 115,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 77,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 43,
      "女": 43,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 71,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 255,
      "女": 248,
      "合計": 503
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 115,
      "女": 127,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 75,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 89,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 76,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 709,
      "女": 840,
      "合計": 1549
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 357,
      "女": 440,
      "合計": 797
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 51,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 441,
      "女": 519,
      "合計": 960
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 244,
      "女": 265,
      "合計": 509
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 144,
      "女": 146,
      "合計": 290
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 83,
      "女": 81,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 122,
      "女": 115,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 98,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 398,
      "女": 436,
      "合計": 834
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 107,
      "女": 95,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 44,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 71,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 218,
      "女": 241,
      "合計": 459
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 50,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 34,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 22,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 1021,
      "女": 1035,
      "合計": 2056
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 51,
      "男": 73,
      "女": 81,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 56,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 76,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 141,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 130,
      "女": 137,
      "合計": 267
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 57,
      "女": 47,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 49,
      "女": 60,
      "合計": 109
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 120,
      "女": 134,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 121,
      "男": 192,
      "女": 198,
      "合計": 390
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 121,
      "女": 119,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 77,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 38,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 106,
      "女": 111,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 123,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 120,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 461,
      "男": 614,
      "女": 590,
      "合計": 1204
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 89,
      "女": 81,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 65,
      "女": 71,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 145,
      "女": 177,
      "合計": 322
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 62,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成31年3月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 195,
      "女": 225,
      "合計": 420
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 131,
      "女": 144,
      "合計": 275
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 216,
      "男": 244,
      "女": 269,
      "合計": 513
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 226,
      "女": 236,
      "合計": 462
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 159,
      "女": 203,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 256,
      "女": 302,
      "合計": 558
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 83,
      "女": 114,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 113,
      "女": 124,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 98,
      "女": 117,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 311,
      "女": 369,
      "合計": 680
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 166,
      "女": 197,
      "合計": 363
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 232,
      "女": 247,
      "合計": 479
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 238,
      "女": 264,
      "合計": 502
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 310,
      "女": 335,
      "合計": 645
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 487,
      "男": 587,
      "女": 687,
      "合計": 1274
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 112,
      "女": 120,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 119,
      "女": 155,
      "合計": 274
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 205,
      "女": 216,
      "合計": 421
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 150,
      "女": 184,
      "合計": 334
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 125,
      "女": 141,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 61,
      "女": 115,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 159,
      "女": 197,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 422,
      "女": 64,
      "合計": 486
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 457,
      "女": 489,
      "合計": 946
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 531,
      "男": 653,
      "女": 675,
      "合計": 1328
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 527,
      "女": 618,
      "合計": 1145
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 295,
      "女": 347,
      "合計": 642
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 560,
      "女": 602,
      "合計": 1162
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 284,
      "女": 301,
      "合計": 585
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 299,
      "女": 328,
      "合計": 627
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 409,
      "女": 480,
      "合計": 889
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 610,
      "女": 671,
      "合計": 1281
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 151,
      "女": 205,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 421,
      "男": 481,
      "女": 496,
      "合計": 977
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 371,
      "女": 437,
      "合計": 808
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 503,
      "女": 517,
      "合計": 1020
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 123,
      "女": 142,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 341,
      "女": 358,
      "合計": 699
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 438,
      "女": 405,
      "合計": 843
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 681,
      "女": 756,
      "合計": 1437
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 355,
      "女": 431,
      "合計": 786
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 302,
      "女": 280,
      "合計": 582
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 682,
      "男": 719,
      "女": 768,
      "合計": 1487
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 591,
      "女": 645,
      "合計": 1236
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 626,
      "男": 740,
      "女": 763,
      "合計": 1503
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 640,
      "男": 801,
      "女": 858,
      "合計": 1659
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 315,
      "女": 370,
      "合計": 685
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 510,
      "女": 433,
      "合計": 943
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 622,
      "男": 916,
      "女": 952,
      "合計": 1868
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 307,
      "女": 331,
      "合計": 638
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 234,
      "女": 238,
      "合計": 472
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 462,
      "女": 448,
      "合計": 910
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 115,
      "女": 105,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 47,
      "女": 35,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 175,
      "女": 188,
      "合計": 363
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 403,
      "男": 505,
      "女": 554,
      "合計": 1059
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 679,
      "女": 732,
      "合計": 1411
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 407,
      "男": 531,
      "女": 557,
      "合計": 1088
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 710,
      "男": 786,
      "女": 829,
      "合計": 1615
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 671,
      "女": 620,
      "合計": 1291
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 332,
      "女": 319,
      "合計": 651
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 514,
      "男": 603,
      "女": 567,
      "合計": 1170
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 344,
      "男": 337,
      "女": 387,
      "合計": 724
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 74,
      "男": 59,
      "女": 17,
      "合計": 76
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 653,
      "男": 855,
      "女": 915,
      "合計": 1770
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 594,
      "男": 922,
      "女": 938,
      "合計": 1860
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 110,
      "女": 102,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 36,
      "女": 30,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 195,
      "女": 207,
      "合計": 402
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 97,
      "女": 107,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 107,
      "女": 98,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 84,
      "女": 65,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 5,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 16,
      "女": 12,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1183,
      "男": 1566,
      "女": 1660,
      "合計": 3226
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 75,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 305,
      "女": 330,
      "合計": 635
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 233,
      "女": 245,
      "合計": 478
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 39,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 105,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 145,
      "女": 151,
      "合計": 296
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 217,
      "女": 206,
      "合計": 423
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 212,
      "女": 215,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 140,
      "女": 149,
      "合計": 289
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 199,
      "女": 218,
      "合計": 417
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 107,
      "女": 110,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 162,
      "女": 185,
      "合計": 347
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 96,
      "女": 111,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 79,
      "女": 84,
      "合計": 163
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 131,
      "女": 148,
      "合計": 279
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 179,
      "女": 175,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 260,
      "合計": 472
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 189,
      "女": 206,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 117,
      "女": 128,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 219,
      "女": 236,
      "合計": 455
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 96,
      "合計": 184
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 117,
      "女": 132,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 128,
      "女": 118,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 102,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 72,
      "合計": 142
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 59,
      "女": 67,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 112,
      "女": 120,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 196,
      "女": 197,
      "合計": 393
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 56,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 84,
      "女": 118,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 101,
      "合計": 196
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 29,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 165,
      "女": 223,
      "合計": 388
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 130,
      "女": 129,
      "合計": 259
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 37,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 53,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 174,
      "女": 190,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 209,
      "女": 214,
      "合計": 423
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 498,
      "女": 524,
      "合計": 1022
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 313,
      "女": 319,
      "合計": 632
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 48,
      "女": 56,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 305,
      "女": 323,
      "合計": 628
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 334,
      "男": 509,
      "女": 479,
      "合計": 988
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 110,
      "女": 113,
      "合計": 223
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 186,
      "女": 166,
      "合計": 352
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 88,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 112,
      "合計": 192
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 181,
      "女": 177,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 46,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 104,
      "女": 106,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 106,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 81,
      "女": 95,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 52,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 804,
      "女": 853,
      "合計": 1657
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 43,
      "女": 49,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 109,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 102,
      "女": 104,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 111,
      "女": 125,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 12,
      "女": 20,
      "合計": 32
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 171,
      "女": 190,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 217,
      "女": 208,
      "合計": 425
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 115,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 194,
      "女": 217,
      "合計": 411
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 103,
      "女": 115,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 43,
      "女": 43,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 70,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 256,
      "女": 250,
      "合計": 506
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 114,
      "女": 128,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 75,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 89,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 76,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 535,
      "男": 706,
      "女": 833,
      "合計": 1539
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 358,
      "女": 441,
      "合計": 799
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 442,
      "女": 517,
      "合計": 959
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 242,
      "女": 264,
      "合計": 506
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 144,
      "女": 146,
      "合計": 290
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 81,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 122,
      "女": 114,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 98,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 397,
      "女": 435,
      "合計": 832
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 107,
      "女": 95,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 44,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 71,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 217,
      "女": 241,
      "合計": 458
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 50,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 1016,
      "女": 1028,
      "合計": 2044
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 51,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 57,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 76,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 17,
      "合計": 31
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 141,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 130,
      "女": 137,
      "合計": 267
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 56,
      "女": 46,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 49,
      "女": 60,
      "合計": 109
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 33,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 121,
      "女": 134,
      "合計": 255
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 193,
      "女": 198,
      "合計": 391
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 120,
      "女": 118,
      "合計": 238
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 77,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 65,
      "女": 64,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 38,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 106,
      "女": 110,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 123,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 114,
      "女": 122,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 461,
      "男": 612,
      "女": 587,
      "合計": 1199
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 89,
      "女": 81,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 146,
      "女": 175,
      "合計": 321
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 62,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成31年4月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 194,
      "女": 223,
      "合計": 417
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 131,
      "女": 141,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 215,
      "男": 241,
      "女": 266,
      "合計": 507
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 226,
      "女": 235,
      "合計": 461
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 155,
      "女": 205,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 257,
      "女": 302,
      "合計": 559
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 83,
      "女": 114,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 34,
      "女": 43,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 109,
      "女": 122,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 97,
      "女": 115,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 311,
      "女": 367,
      "合計": 678
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 166,
      "女": 197,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 233,
      "女": 247,
      "合計": 480
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 239,
      "女": 264,
      "合計": 503
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 310,
      "女": 334,
      "合計": 644
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 487,
      "男": 580,
      "女": 686,
      "合計": 1266
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 110,
      "女": 122,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 119,
      "女": 156,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 205,
      "女": 214,
      "合計": 419
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 150,
      "女": 183,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 127,
      "女": 142,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 61,
      "女": 115,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 158,
      "女": 197,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 420,
      "男": 421,
      "女": 64,
      "合計": 485
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 454,
      "女": 486,
      "合計": 940
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 533,
      "男": 657,
      "女": 674,
      "合計": 1331
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 529,
      "女": 616,
      "合計": 1145
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 293,
      "女": 344,
      "合計": 637
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 459,
      "男": 566,
      "女": 606,
      "合計": 1172
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 282,
      "女": 300,
      "合計": 582
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 300,
      "女": 325,
      "合計": 625
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 406,
      "女": 473,
      "合計": 879
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 610,
      "女": 674,
      "合計": 1284
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 152,
      "女": 205,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 420,
      "男": 476,
      "女": 488,
      "合計": 964
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 339,
      "男": 367,
      "女": 435,
      "合計": 802
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 505,
      "女": 516,
      "合計": 1021
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 122,
      "女": 141,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 341,
      "女": 355,
      "合計": 696
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 433,
      "女": 405,
      "合計": 838
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 682,
      "女": 754,
      "合計": 1436
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 354,
      "女": 431,
      "合計": 785
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 301,
      "女": 279,
      "合計": 580
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 682,
      "男": 721,
      "女": 769,
      "合計": 1490
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 591,
      "女": 644,
      "合計": 1235
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 625,
      "男": 737,
      "女": 761,
      "合計": 1498
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 799,
      "女": 860,
      "合計": 1659
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 314,
      "女": 371,
      "合計": 685
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 510,
      "女": 434,
      "合計": 944
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 918,
      "女": 956,
      "合計": 1874
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 305,
      "女": 330,
      "合計": 635
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 234,
      "女": 240,
      "合計": 474
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 462,
      "女": 446,
      "合計": 908
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 67,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 114,
      "女": 105,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 46,
      "女": 35,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 173,
      "女": 188,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 511,
      "女": 555,
      "合計": 1066
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 681,
      "女": 733,
      "合計": 1414
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 408,
      "男": 535,
      "女": 554,
      "合計": 1089
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 711,
      "男": 788,
      "女": 830,
      "合計": 1618
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 673,
      "女": 624,
      "合計": 1297
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 333,
      "女": 318,
      "合計": 651
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 517,
      "男": 606,
      "女": 572,
      "合計": 1178
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 347,
      "男": 339,
      "女": 390,
      "合計": 729
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 74,
      "男": 59,
      "女": 17,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 856,
      "女": 913,
      "合計": 1769
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 592,
      "男": 921,
      "女": 939,
      "合計": 1860
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 110,
      "女": 102,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 35,
      "女": 30,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 195,
      "女": 207,
      "合計": 402
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 97,
      "女": 108,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 108,
      "女": 100,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 85,
      "女": 65,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 6,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 16,
      "女": 12,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1180,
      "男": 1566,
      "女": 1664,
      "合計": 3230
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 125,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 74,
      "女": 76,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 307,
      "女": 330,
      "合計": 637
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 230,
      "女": 245,
      "合計": 475
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 39,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 145,
      "女": 150,
      "合計": 295
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 220,
      "女": 205,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 212,
      "女": 215,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 139,
      "女": 150,
      "合計": 289
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 199,
      "女": 217,
      "合計": 416
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 107,
      "女": 110,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 162,
      "女": 185,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 79,
      "女": 83,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 131,
      "女": 147,
      "合計": 278
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 177,
      "女": 176,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 259,
      "合計": 471
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 46,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 189,
      "女": 207,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 117,
      "女": 127,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 219,
      "女": 236,
      "合計": 455
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 87,
      "女": 94,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 115,
      "女": 129,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 128,
      "女": 119,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 102,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 57,
      "女": 67,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 112,
      "女": 120,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 196,
      "女": 198,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 55,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 82,
      "女": 118,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 82,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 97,
      "女": 103,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 29,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 164,
      "女": 223,
      "合計": 387
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 131,
      "女": 130,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 63,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 35,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 53,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 173,
      "女": 189,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 211,
      "女": 215,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 499,
      "女": 523,
      "合計": 1022
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 313,
      "女": 319,
      "合計": 632
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 48,
      "女": 55,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 305,
      "女": 323,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 506,
      "女": 477,
      "合計": 983
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 110,
      "女": 111,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 190,
      "女": 168,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 88,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 112,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 181,
      "女": 177,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 104,
      "女": 106,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 106,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 106,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 81,
      "女": 95,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 52,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 623,
      "男": 807,
      "女": 852,
      "合計": 1659
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 50,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 111,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 103,
      "女": 103,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 111,
      "女": 125,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 12,
      "女": 20,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 169,
      "女": 190,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 217,
      "女": 209,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 115,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 195,
      "女": 217,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 103,
      "女": 115,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 43,
      "女": 43,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 71,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 255,
      "女": 250,
      "合計": 505
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 112,
      "女": 127,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 75,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 135,
      "女": 123,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 87,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 76,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 706,
      "女": 835,
      "合計": 1541
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 360,
      "女": 435,
      "合計": 795
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 441,
      "女": 514,
      "合計": 955
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 241,
      "女": 263,
      "合計": 504
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 144,
      "女": 146,
      "合計": 290
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 81,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 122,
      "女": 114,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 98,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 398,
      "女": 436,
      "合計": 834
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 107,
      "女": 95,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 74,
      "女": 70,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 217,
      "女": 241,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 50,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 1017,
      "女": 1027,
      "合計": 2044
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 51,
      "男": 75,
      "女": 81,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 57,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 76,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 17,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 23,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 104,
      "女": 141,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 130,
      "女": 135,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 56,
      "女": 46,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 49,
      "女": 60,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 33,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 119,
      "女": 133,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 194,
      "女": 197,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 118,
      "女": 117,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 76,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 38,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 110,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 122,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 115,
      "女": 122,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 461,
      "男": 610,
      "女": 591,
      "合計": 1201
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 89,
      "女": 80,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 146,
      "女": 175,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 64,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和元年5月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 195,
      "女": 228,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 131,
      "女": 142,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 213,
      "男": 237,
      "女": 261,
      "合計": 498
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 227,
      "女": 237,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 154,
      "女": 205,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 255,
      "女": 301,
      "合計": 556
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 82,
      "女": 116,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 34,
      "女": 43,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 109,
      "女": 122,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 96,
      "女": 117,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 311,
      "女": 374,
      "合計": 685
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 169,
      "男": 163,
      "女": 195,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 231,
      "女": 246,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 239,
      "女": 265,
      "合計": 504
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 309,
      "女": 337,
      "合計": 646
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 490,
      "男": 585,
      "女": 691,
      "合計": 1276
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 113,
      "女": 123,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 119,
      "女": 155,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 206,
      "女": 212,
      "合計": 418
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 150,
      "女": 182,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 126,
      "女": 141,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 59,
      "女": 113,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 162,
      "女": 199,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 413,
      "男": 414,
      "女": 64,
      "合計": 478
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 455,
      "女": 484,
      "合計": 939
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 532,
      "男": 655,
      "女": 671,
      "合計": 1326
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 527,
      "女": 614,
      "合計": 1141
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 292,
      "女": 342,
      "合計": 634
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 564,
      "女": 608,
      "合計": 1172
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 280,
      "女": 298,
      "合計": 578
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 298,
      "女": 326,
      "合計": 624
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 406,
      "女": 470,
      "合計": 876
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 609,
      "女": 675,
      "合計": 1284
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 153,
      "女": 205,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 421,
      "男": 476,
      "女": 486,
      "合計": 962
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 367,
      "女": 437,
      "合計": 804
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 504,
      "女": 512,
      "合計": 1016
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 121,
      "女": 140,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 341,
      "女": 358,
      "合計": 699
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 434,
      "女": 401,
      "合計": 835
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 528,
      "男": 678,
      "女": 755,
      "合計": 1433
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 355,
      "女": 431,
      "合計": 786
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 300,
      "女": 282,
      "合計": 582
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 682,
      "男": 725,
      "女": 771,
      "合計": 1496
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 591,
      "女": 646,
      "合計": 1237
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 737,
      "女": 761,
      "合計": 1498
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 797,
      "女": 859,
      "合計": 1656
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 297,
      "男": 315,
      "女": 374,
      "合計": 689
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 509,
      "女": 436,
      "合計": 945
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 621,
      "男": 918,
      "女": 956,
      "合計": 1874
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 304,
      "女": 328,
      "合計": 632
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 234,
      "女": 240,
      "合計": 474
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 460,
      "女": 443,
      "合計": 903
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 19,
      "女": 18,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 66,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 111,
      "女": 105,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 46,
      "女": 35,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 176,
      "女": 188,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 511,
      "女": 555,
      "合計": 1066
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 681,
      "女": 733,
      "合計": 1414
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 534,
      "女": 549,
      "合計": 1083
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 716,
      "男": 792,
      "女": 833,
      "合計": 1625
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 671,
      "女": 627,
      "合計": 1298
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 335,
      "女": 319,
      "合計": 654
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 510,
      "男": 601,
      "女": 565,
      "合計": 1166
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 348,
      "男": 337,
      "女": 393,
      "合計": 730
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 73,
      "男": 59,
      "女": 16,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 850,
      "女": 905,
      "合計": 1755
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 592,
      "男": 921,
      "女": 942,
      "合計": 1863
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 109,
      "女": 102,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 197,
      "女": 206,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 97,
      "女": 107,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 108,
      "女": 100,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 84,
      "女": 63,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 14,
      "女": 10,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 16,
      "女": 12,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1176,
      "男": 1568,
      "女": 1661,
      "合計": 3229
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 77,
      "女": 71,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 107,
      "女": 127,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 76,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 310,
      "女": 328,
      "合計": 638
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 231,
      "女": 245,
      "合計": 476
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 39,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 88,
      "女": 96,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 145,
      "女": 150,
      "合計": 295
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 219,
      "女": 203,
      "合計": 422
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 209,
      "女": 215,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 139,
      "女": 150,
      "合計": 289
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 199,
      "女": 215,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 106,
      "女": 111,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 162,
      "女": 185,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 79,
      "女": 83,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 131,
      "女": 146,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 177,
      "女": 175,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 211,
      "女": 258,
      "合計": 469
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 187,
      "女": 209,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 117,
      "女": 127,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 217,
      "女": 236,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 85,
      "女": 94,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 114,
      "女": 128,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 129,
      "女": 119,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 101,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 57,
      "女": 67,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 111,
      "女": 120,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 199,
      "女": 201,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 54,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 83,
      "女": 119,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 82,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 97,
      "女": 103,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 28,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 164,
      "女": 222,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 129,
      "女": 126,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 63,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 35,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 53,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 172,
      "女": 189,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 16,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 211,
      "女": 215,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 499,
      "女": 521,
      "合計": 1020
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 311,
      "女": 317,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 48,
      "女": 55,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 305,
      "女": 321,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 513,
      "女": 481,
      "合計": 994
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 110,
      "女": 110,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 190,
      "女": 169,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 87,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 112,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 181,
      "女": 177,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 104,
      "女": 106,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 105,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 91,
      "女": 106,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 81,
      "女": 94,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 809,
      "女": 852,
      "合計": 1661
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 50,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 103,
      "女": 106,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 38,
      "女": 46,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 102,
      "女": 103,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 111,
      "女": 125,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 12,
      "女": 20,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 169,
      "女": 188,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 217,
      "女": 208,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 114,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 197,
      "女": 218,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 102,
      "女": 114,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 71,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 255,
      "女": 250,
      "合計": 505
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 113,
      "女": 127,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 76,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 135,
      "女": 122,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 86,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 73,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 704,
      "女": 833,
      "合計": 1537
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 359,
      "女": 436,
      "合計": 795
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 441,
      "女": 516,
      "合計": 957
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 241,
      "女": 262,
      "合計": 503
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 140,
      "女": 145,
      "合計": 285
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 81,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 122,
      "女": 114,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 98,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 58,
      "女": 62,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 396,
      "女": 435,
      "合計": 831
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 107,
      "女": 95,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 44,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 74,
      "女": 70,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 218,
      "女": 240,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 50,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 1016,
      "女": 1026,
      "合計": 2042
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 76,
      "女": 81,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 63,
      "女": 56,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 75,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 17,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 23,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 141,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 130,
      "女": 135,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 56,
      "女": 46,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 33,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 35,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 119,
      "女": 133,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 192,
      "女": 196,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 118,
      "女": 117,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 75,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 38,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 109,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 123,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 115,
      "女": 122,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 461,
      "男": 611,
      "女": 588,
      "合計": 1199
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 79,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 146,
      "女": 175,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 64,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和元年6月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 196,
      "女": 228,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 131,
      "女": 142,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 213,
      "男": 237,
      "女": 261,
      "合計": 498
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 228,
      "女": 237,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 153,
      "女": 202,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 258,
      "女": 306,
      "合計": 564
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 81,
      "女": 115,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 107,
      "女": 120,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 96,
      "女": 117,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 315,
      "女": 380,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 169,
      "男": 164,
      "女": 191,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 232,
      "女": 245,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 238,
      "女": 265,
      "合計": 503
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 304,
      "女": 337,
      "合計": 641
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 490,
      "男": 586,
      "女": 693,
      "合計": 1279
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 113,
      "女": 123,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 118,
      "女": 154,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 206,
      "女": 215,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 152,
      "女": 182,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 128,
      "女": 139,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 60,
      "女": 115,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 162,
      "女": 199,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 395,
      "女": 63,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 454,
      "女": 483,
      "合計": 937
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 535,
      "男": 655,
      "女": 669,
      "合計": 1324
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 528,
      "女": 615,
      "合計": 1143
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 291,
      "女": 342,
      "合計": 633
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 562,
      "女": 608,
      "合計": 1170
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 280,
      "女": 297,
      "合計": 577
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 297,
      "女": 321,
      "合計": 618
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 406,
      "女": 471,
      "合計": 877
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 613,
      "女": 678,
      "合計": 1291
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 153,
      "女": 204,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 420,
      "男": 478,
      "女": 486,
      "合計": 964
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 339,
      "男": 364,
      "女": 437,
      "合計": 801
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 509,
      "女": 512,
      "合計": 1021
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 120,
      "女": 140,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 341,
      "女": 357,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 434,
      "女": 398,
      "合計": 832
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 675,
      "女": 753,
      "合計": 1428
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 360,
      "女": 433,
      "合計": 793
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 299,
      "女": 283,
      "合計": 582
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 689,
      "男": 726,
      "女": 776,
      "合計": 1502
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 591,
      "女": 646,
      "合計": 1237
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 621,
      "男": 734,
      "女": 760,
      "合計": 1494
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 797,
      "女": 856,
      "合計": 1653
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 318,
      "女": 374,
      "合計": 692
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 511,
      "女": 441,
      "合計": 952
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 623,
      "男": 920,
      "女": 953,
      "合計": 1873
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 304,
      "女": 328,
      "合計": 632
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 235,
      "女": 241,
      "合計": 476
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 458,
      "女": 440,
      "合計": 898
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 69,
      "女": 66,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 111,
      "女": 103,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 46,
      "女": 35,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 175,
      "女": 188,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 407,
      "男": 511,
      "女": 553,
      "合計": 1064
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 684,
      "女": 735,
      "合計": 1419
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 409,
      "男": 536,
      "女": 554,
      "合計": 1090
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 721,
      "男": 800,
      "女": 842,
      "合計": 1642
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 662,
      "女": 623,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 336,
      "女": 325,
      "合計": 661
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 508,
      "男": 600,
      "女": 559,
      "合計": 1159
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 346,
      "男": 333,
      "女": 394,
      "合計": 727
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 74,
      "男": 59,
      "女": 17,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 854,
      "女": 908,
      "合計": 1762
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 593,
      "男": 927,
      "女": 944,
      "合計": 1871
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 109,
      "女": 103,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 197,
      "女": 206,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 97,
      "女": 107,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 108,
      "女": 100,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 53,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 63,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 14,
      "女": 10,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 16,
      "女": 11,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1169,
      "男": 1566,
      "女": 1646,
      "合計": 3212
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 77,
      "女": 73,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 108,
      "女": 126,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 77,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 311,
      "女": 327,
      "合計": 638
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 231,
      "女": 244,
      "合計": 475
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 102,
      "女": 104,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 94,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 145,
      "女": 149,
      "合計": 294
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 218,
      "女": 201,
      "合計": 419
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 209,
      "女": 215,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 139,
      "女": 149,
      "合計": 288
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 197,
      "女": 215,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 105,
      "女": 111,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 162,
      "女": 185,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 80,
      "女": 85,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 131,
      "女": 145,
      "合計": 276
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 176,
      "女": 174,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 255,
      "合計": 467
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 188,
      "女": 207,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 116,
      "女": 125,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 218,
      "女": 236,
      "合計": 454
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 85,
      "女": 95,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 114,
      "女": 127,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 129,
      "女": 120,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 101,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 54,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 57,
      "女": 67,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 111,
      "女": 118,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 199,
      "女": 202,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 54,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 84,
      "女": 122,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 82,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 97,
      "女": 101,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 168,
      "女": 226,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 95,
      "女": 96,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 128,
      "女": 127,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 63,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 35,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 53,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 172,
      "女": 188,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 16,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 209,
      "女": 213,
      "合計": 422
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 503,
      "女": 523,
      "合計": 1026
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 314,
      "女": 321,
      "合計": 635
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 55,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 227,
      "男": 302,
      "女": 320,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 337,
      "男": 512,
      "女": 475,
      "合計": 987
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 110,
      "女": 110,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 190,
      "女": 170,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 87,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 112,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 178,
      "女": 176,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 104,
      "女": 105,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 105,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 36,
      "女": 34,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 89,
      "女": 106,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 82,
      "女": 94,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 622,
      "男": 809,
      "女": 855,
      "合計": 1664
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 103,
      "女": 106,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 103,
      "女": 101,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 112,
      "女": 124,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 12,
      "女": 21,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 168,
      "女": 188,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 217,
      "女": 209,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 114,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 195,
      "女": 215,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 102,
      "女": 114,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 73,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 254,
      "女": 249,
      "合計": 503
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 113,
      "女": 126,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 76,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 137,
      "女": 126,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 86,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 73,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 705,
      "女": 834,
      "合計": 1539
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 360,
      "女": 433,
      "合計": 793
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 441,
      "女": 515,
      "合計": 956
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 238,
      "女": 263,
      "合計": 501
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 142,
      "女": 146,
      "合計": 288
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 81,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 121,
      "女": 113,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 98,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 397,
      "女": 437,
      "合計": 834
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 107,
      "女": 95,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 44,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 74,
      "女": 70,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 218,
      "女": 240,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 50,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 671,
      "男": 1019,
      "女": 1025,
      "合計": 2044
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 75,
      "女": 80,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 63,
      "女": 56,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 74,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 17,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 23,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 141,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 129,
      "女": 135,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 56,
      "女": 46,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 58,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 33,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 35,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 119,
      "女": 133,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 192,
      "女": 194,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 118,
      "女": 115,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 70,
      "女": 75,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 109,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 123,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 116,
      "女": 123,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 461,
      "男": 609,
      "女": 587,
      "合計": 1196
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 79,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 146,
      "女": 174,
      "合計": 320
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 64,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和元年7月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 196,
      "女": 226,
      "合計": 422
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 131,
      "女": 141,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 212,
      "男": 236,
      "女": 260,
      "合計": 496
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 226,
      "女": 236,
      "合計": 462
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 151,
      "女": 202,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 258,
      "女": 304,
      "合計": 562
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 81,
      "女": 115,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 39,
      "女": 47,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 106,
      "女": 119,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 96,
      "女": 113,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 315,
      "女": 377,
      "合計": 692
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 164,
      "女": 192,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 232,
      "女": 245,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 239,
      "女": 266,
      "合計": 505
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 304,
      "女": 339,
      "合計": 643
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 586,
      "女": 688,
      "合計": 1274
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 118,
      "女": 154,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 206,
      "女": 215,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 150,
      "女": 181,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 130,
      "女": 142,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 59,
      "女": 118,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 164,
      "女": 199,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 381,
      "女": 65,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 456,
      "女": 486,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 659,
      "女": 673,
      "合計": 1332
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 526,
      "女": 621,
      "合計": 1147
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 286,
      "女": 343,
      "合計": 629
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 560,
      "女": 611,
      "合計": 1171
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 277,
      "女": 292,
      "合計": 569
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 297,
      "女": 319,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 409,
      "女": 471,
      "合計": 880
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 612,
      "女": 678,
      "合計": 1290
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 153,
      "女": 203,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 419,
      "男": 479,
      "女": 485,
      "合計": 964
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 363,
      "女": 434,
      "合計": 797
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 508,
      "女": 515,
      "合計": 1023
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 120,
      "女": 138,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 335,
      "女": 354,
      "合計": 689
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 432,
      "女": 400,
      "合計": 832
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 675,
      "女": 750,
      "合計": 1425
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 361,
      "女": 434,
      "合計": 795
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 297,
      "女": 280,
      "合計": 577
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 689,
      "男": 731,
      "女": 783,
      "合計": 1514
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 593,
      "女": 646,
      "合計": 1239
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 623,
      "男": 733,
      "女": 761,
      "合計": 1494
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 799,
      "女": 859,
      "合計": 1658
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 318,
      "女": 379,
      "合計": 697
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 504,
      "女": 442,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 623,
      "男": 919,
      "女": 951,
      "合計": 1870
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 304,
      "女": 330,
      "合計": 634
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 233,
      "女": 240,
      "合計": 473
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 458,
      "女": 437,
      "合計": 895
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 68,
      "女": 66,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 112,
      "女": 104,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 46,
      "女": 35,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 175,
      "女": 187,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 513,
      "女": 551,
      "合計": 1064
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 684,
      "女": 735,
      "合計": 1419
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 534,
      "女": 549,
      "合計": 1083
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 721,
      "男": 797,
      "女": 839,
      "合計": 1636
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 661,
      "女": 627,
      "合計": 1288
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 331,
      "女": 320,
      "合計": 651
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 506,
      "男": 600,
      "女": 557,
      "合計": 1157
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 348,
      "男": 337,
      "女": 397,
      "合計": 734
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 74,
      "男": 59,
      "女": 17,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 649,
      "男": 854,
      "女": 911,
      "合計": 1765
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 592,
      "男": 921,
      "女": 947,
      "合計": 1868
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 109,
      "女": 103,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 197,
      "女": 208,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 97,
      "女": 106,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 107,
      "女": 100,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 84,
      "女": 65,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 14,
      "女": 10,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 16,
      "女": 11,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1166,
      "男": 1564,
      "女": 1647,
      "合計": 3211
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 77,
      "女": 73,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 75,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 312,
      "女": 325,
      "合計": 637
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 230,
      "女": 243,
      "合計": 473
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 102,
      "女": 104,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 94,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 145,
      "女": 149,
      "合計": 294
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 218,
      "女": 200,
      "合計": 418
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 209,
      "女": 215,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 139,
      "女": 149,
      "合計": 288
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 195,
      "女": 214,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 105,
      "女": 111,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 163,
      "女": 185,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 80,
      "女": 86,
      "合計": 166
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 131,
      "女": 144,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 175,
      "女": 174,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 255,
      "合計": 467
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 188,
      "女": 207,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 116,
      "女": 125,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 217,
      "女": 231,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 85,
      "女": 95,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 113,
      "女": 127,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 129,
      "女": 120,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 54,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 56,
      "女": 66,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 110,
      "女": 118,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 194,
      "女": 203,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 54,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 83,
      "女": 123,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 96,
      "女": 101,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 169,
      "女": 227,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 94,
      "女": 95,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 129,
      "女": 128,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 63,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 35,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 53,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 171,
      "女": 190,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 208,
      "女": 212,
      "合計": 420
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 506,
      "女": 523,
      "合計": 1029
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 314,
      "女": 319,
      "合計": 633
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 302,
      "女": 321,
      "合計": 623
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 339,
      "男": 515,
      "女": 478,
      "合計": 993
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 110,
      "女": 110,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 189,
      "女": 169,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 87,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 112,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 177,
      "女": 172,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 104,
      "女": 105,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 98,
      "女": 105,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 89,
      "女": 106,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 82,
      "女": 94,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 619,
      "男": 801,
      "女": 854,
      "合計": 1655
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 103,
      "女": 105,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 104,
      "女": 101,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 112,
      "女": 124,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 12,
      "女": 21,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 168,
      "女": 186,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 218,
      "女": 210,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 114,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 196,
      "女": 216,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 100,
      "女": 114,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 73,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 254,
      "女": 249,
      "合計": 503
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 112,
      "女": 125,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 78,
      "女": 75,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 136,
      "女": 125,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 86,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 73,
      "女": 73,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 704,
      "女": 837,
      "合計": 1541
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 355,
      "女": 439,
      "合計": 794
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 443,
      "女": 514,
      "合計": 957
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 238,
      "女": 263,
      "合計": 501
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 141,
      "女": 146,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 83,
      "女": 81,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 121,
      "女": 112,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 98,
      "女": 98,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 56,
      "女": 62,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 396,
      "女": 435,
      "合計": 831
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 107,
      "女": 95,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 44,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 73,
      "女": 70,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 218,
      "女": 240,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 50,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 1016,
      "女": 1025,
      "合計": 2041
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 49,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 73,
      "女": 80,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 63,
      "女": 56,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 74,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 17,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 23,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 105,
      "女": 142,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 128,
      "女": 135,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 55,
      "女": 46,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 58,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 32,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 121,
      "女": 132,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 124,
      "男": 193,
      "女": 195,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 119,
      "女": 115,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 109,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 123,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 116,
      "女": 123,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 460,
      "男": 609,
      "女": 586,
      "合計": 1195
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 79,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 146,
      "女": 173,
      "合計": 319
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 64,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和元年8月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 196,
      "女": 225,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 131,
      "女": 141,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 210,
      "男": 232,
      "女": 258,
      "合計": 490
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 225,
      "女": 235,
      "合計": 460
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 154,
      "女": 203,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 258,
      "女": 305,
      "合計": 563
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 81,
      "女": 114,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 39,
      "女": 48,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 107,
      "女": 118,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 96,
      "女": 110,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 314,
      "女": 377,
      "合計": 691
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 164,
      "女": 192,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 232,
      "女": 245,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 239,
      "女": 268,
      "合計": 507
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 302,
      "女": 337,
      "合計": 639
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 587,
      "女": 691,
      "合計": 1278
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 118,
      "女": 152,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 207,
      "女": 216,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 150,
      "女": 182,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 130,
      "女": 141,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 59,
      "女": 118,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 163,
      "女": 195,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 386,
      "女": 65,
      "合計": 451
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 457,
      "女": 488,
      "合計": 945
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 662,
      "女": 676,
      "合計": 1338
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 526,
      "女": 626,
      "合計": 1152
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 286,
      "女": 342,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 461,
      "男": 562,
      "女": 618,
      "合計": 1180
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 279,
      "女": 292,
      "合計": 571
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 295,
      "女": 318,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 410,
      "女": 471,
      "合計": 881
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 611,
      "女": 675,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 153,
      "女": 203,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 484,
      "女": 490,
      "合計": 974
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 363,
      "女": 431,
      "合計": 794
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 506,
      "女": 515,
      "合計": 1021
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 119,
      "女": 139,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 336,
      "女": 353,
      "合計": 689
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 430,
      "女": 403,
      "合計": 833
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 524,
      "男": 672,
      "女": 744,
      "合計": 1416
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 360,
      "女": 435,
      "合計": 795
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 296,
      "女": 280,
      "合計": 576
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 689,
      "男": 731,
      "女": 778,
      "合計": 1509
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 593,
      "女": 648,
      "合計": 1241
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 735,
      "女": 761,
      "合計": 1496
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 799,
      "女": 858,
      "合計": 1657
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 318,
      "女": 377,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 509,
      "女": 446,
      "合計": 955
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 621,
      "男": 917,
      "女": 951,
      "合計": 1868
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 307,
      "女": 333,
      "合計": 640
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 231,
      "女": 239,
      "合計": 470
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 459,
      "女": 442,
      "合計": 901
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 65,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 112,
      "女": 104,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 46,
      "女": 36,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 174,
      "女": 187,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 409,
      "男": 518,
      "女": 556,
      "合計": 1074
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 687,
      "女": 738,
      "合計": 1425
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 408,
      "男": 539,
      "女": 551,
      "合計": 1090
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 719,
      "男": 796,
      "女": 837,
      "合計": 1633
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 657,
      "女": 626,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 335,
      "女": 322,
      "合計": 657
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 505,
      "男": 599,
      "女": 556,
      "合計": 1155
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 344,
      "男": 332,
      "女": 390,
      "合計": 722
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 73,
      "男": 59,
      "女": 16,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 851,
      "女": 909,
      "合計": 1760
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 593,
      "男": 924,
      "女": 949,
      "合計": 1873
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 109,
      "女": 103,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 29,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 198,
      "女": 208,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 98,
      "女": 104,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 57,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 106,
      "女": 101,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 81,
      "女": 64,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 14,
      "女": 10,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 16,
      "女": 9,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1165,
      "男": 1557,
      "女": 1638,
      "合計": 3195
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 77,
      "女": 73,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 75,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 312,
      "女": 324,
      "合計": 636
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 229,
      "女": 241,
      "合計": 470
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 102,
      "女": 104,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 94,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 145,
      "女": 149,
      "合計": 294
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 217,
      "女": 200,
      "合計": 417
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 209,
      "女": 218,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 137,
      "女": 148,
      "合計": 285
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 195,
      "女": 216,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 106,
      "女": 111,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 39,
      "女": 50,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 163,
      "女": 185,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 81,
      "女": 86,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 131,
      "女": 144,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 171,
      "女": 173,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 209,
      "女": 255,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 189,
      "女": 207,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 116,
      "女": 125,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 217,
      "女": 230,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 85,
      "女": 94,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 113,
      "女": 126,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 128,
      "女": 118,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 98,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 54,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 56,
      "女": 65,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 110,
      "女": 118,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 194,
      "女": 201,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 54,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 83,
      "女": 124,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 56,
      "女": 60,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 96,
      "女": 101,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 169,
      "男": 168,
      "女": 225,
      "合計": 393
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 126,
      "女": 128,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 63,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 35,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 51,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 170,
      "女": 190,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 206,
      "女": 212,
      "合計": 418
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 506,
      "女": 522,
      "合計": 1028
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 19,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 312,
      "女": 319,
      "合計": 631
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 300,
      "女": 323,
      "合計": 623
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 339,
      "男": 515,
      "女": 479,
      "合計": 994
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 108,
      "女": 108,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 189,
      "女": 169,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 87,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 79,
      "女": 112,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 177,
      "女": 172,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 103,
      "女": 105,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 105,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 89,
      "女": 106,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 83,
      "女": 95,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 616,
      "男": 800,
      "女": 855,
      "合計": 1655
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 103,
      "女": 105,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 113,
      "女": 123,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 12,
      "女": 21,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 168,
      "女": 186,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 217,
      "女": 209,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 112,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 196,
      "女": 216,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 101,
      "女": 113,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 73,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 253,
      "女": 246,
      "合計": 499
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 112,
      "女": 125,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 78,
      "女": 75,
      "合計": 153
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 136,
      "女": 125,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 86,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 73,
      "女": 71,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 703,
      "女": 840,
      "合計": 1543
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 353,
      "女": 440,
      "合計": 793
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 439,
      "女": 507,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 238,
      "女": 263,
      "合計": 501
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 140,
      "女": 145,
      "合計": 285
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 83,
      "女": 81,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 119,
      "女": 111,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 98,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 56,
      "女": 62,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 395,
      "女": 434,
      "合計": 829
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 107,
      "女": 95,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 42,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 74,
      "女": 70,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 218,
      "女": 239,
      "合計": 457
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 50,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 36,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 24,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 1017,
      "女": 1024,
      "合計": 2041
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 49,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 47,
      "男": 73,
      "女": 77,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 63,
      "女": 56,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 74,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 17,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 23,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 105,
      "女": 142,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 129,
      "女": 136,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 55,
      "女": 46,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 120,
      "女": 130,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 124,
      "男": 192,
      "女": 195,
      "合計": 387
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 117,
      "女": 115,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 51,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 109,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 123,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 116,
      "女": 122,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 461,
      "男": 610,
      "女": 588,
      "合計": 1198
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 79,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 43,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 144,
      "女": 173,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 64,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和元年9月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 197,
      "女": 230,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 131,
      "女": 140,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 210,
      "男": 228,
      "女": 257,
      "合計": 485
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 224,
      "女": 233,
      "合計": 457
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 158,
      "女": 204,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 257,
      "女": 306,
      "合計": 563
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 81,
      "女": 113,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 39,
      "女": 49,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 107,
      "女": 116,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 95,
      "女": 110,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 315,
      "女": 378,
      "合計": 693
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 163,
      "女": 192,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 232,
      "女": 244,
      "合計": 476
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 238,
      "女": 268,
      "合計": 506
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 304,
      "女": 338,
      "合計": 642
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 490,
      "男": 588,
      "女": 688,
      "合計": 1276
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 113,
      "女": 122,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 120,
      "女": 153,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 208,
      "女": 216,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 149,
      "女": 181,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 130,
      "女": 141,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 58,
      "女": 116,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 164,
      "女": 196,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 392,
      "男": 393,
      "女": 65,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 456,
      "女": 488,
      "合計": 944
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 662,
      "女": 677,
      "合計": 1339
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 522,
      "女": 624,
      "合計": 1146
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 283,
      "男": 288,
      "女": 342,
      "合計": 630
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 461,
      "男": 564,
      "女": 617,
      "合計": 1181
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 280,
      "女": 292,
      "合計": 572
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 295,
      "女": 314,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 408,
      "女": 471,
      "合計": 879
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 609,
      "女": 675,
      "合計": 1284
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 153,
      "女": 203,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 422,
      "男": 484,
      "女": 491,
      "合計": 975
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 334,
      "男": 363,
      "女": 428,
      "合計": 791
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 504,
      "女": 515,
      "合計": 1019
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 118,
      "女": 138,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 337,
      "女": 353,
      "合計": 690
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 430,
      "女": 406,
      "合計": 836
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 676,
      "女": 748,
      "合計": 1424
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 362,
      "女": 435,
      "合計": 797
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 298,
      "女": 283,
      "合計": 581
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 688,
      "男": 729,
      "女": 776,
      "合計": 1505
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 555,
      "男": 598,
      "女": 650,
      "合計": 1248
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 619,
      "男": 737,
      "女": 759,
      "合計": 1496
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 801,
      "女": 860,
      "合計": 1661
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 319,
      "女": 379,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 508,
      "女": 445,
      "合計": 953
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 623,
      "男": 919,
      "女": 953,
      "合計": 1872
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 303,
      "女": 333,
      "合計": 636
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 231,
      "女": 239,
      "合計": 470
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 462,
      "女": 445,
      "合計": 907
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 65,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 111,
      "女": 103,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 46,
      "女": 35,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 173,
      "女": 187,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 409,
      "男": 517,
      "女": 554,
      "合計": 1071
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 690,
      "女": 739,
      "合計": 1429
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 535,
      "女": 547,
      "合計": 1082
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 720,
      "男": 800,
      "女": 838,
      "合計": 1638
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 656,
      "女": 627,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 338,
      "女": 325,
      "合計": 663
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 504,
      "男": 596,
      "女": 554,
      "合計": 1150
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 343,
      "男": 330,
      "女": 388,
      "合計": 718
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 71,
      "男": 58,
      "女": 15,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 852,
      "女": 905,
      "合計": 1757
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 593,
      "男": 921,
      "女": 948,
      "合計": 1869
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 107,
      "女": 99,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 36,
      "女": 30,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 199,
      "女": 209,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 99,
      "女": 102,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 57,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 106,
      "女": 101,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 64,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 14,
      "女": 10,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 15,
      "女": 11,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1165,
      "男": 1557,
      "女": 1637,
      "合計": 3194
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 77,
      "女": 73,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 74,
      "女": 74,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 314,
      "女": 324,
      "合計": 638
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 230,
      "女": 241,
      "合計": 471
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 104,
      "女": 107,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 95,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 145,
      "女": 146,
      "合計": 291
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 21,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 217,
      "女": 199,
      "合計": 416
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 209,
      "女": 217,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 137,
      "女": 148,
      "合計": 285
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 195,
      "女": 215,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 106,
      "女": 111,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 39,
      "女": 50,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 161,
      "女": 186,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 94,
      "女": 108,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 81,
      "女": 86,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 131,
      "女": 144,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 171,
      "女": 176,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 210,
      "女": 257,
      "合計": 467
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 188,
      "女": 206,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 114,
      "女": 123,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 217,
      "女": 228,
      "合計": 445
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 85,
      "女": 92,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 113,
      "女": 126,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 128,
      "女": 118,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 98,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 58,
      "女": 54,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 56,
      "女": 65,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 111,
      "女": 118,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 194,
      "女": 200,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 54,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 81,
      "女": 123,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 96,
      "女": 101,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 174,
      "男": 171,
      "女": 228,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 126,
      "女": 129,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 62,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 34,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 50,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 171,
      "女": 190,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 205,
      "女": 212,
      "合計": 417
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 507,
      "女": 521,
      "合計": 1028
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 19,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 309,
      "女": 320,
      "合計": 629
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 301,
      "女": 325,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 517,
      "女": 481,
      "合計": 998
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 108,
      "女": 108,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 188,
      "女": 169,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 87,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 78,
      "女": 112,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 178,
      "女": 172,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 102,
      "女": 105,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 105,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 88,
      "女": 106,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 29,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 81,
      "女": 95,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 803,
      "女": 855,
      "合計": 1658
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 103,
      "女": 103,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 12,
      "女": 21,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 168,
      "女": 185,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 218,
      "女": 207,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 112,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 197,
      "女": 216,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 100,
      "女": 112,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 72,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 253,
      "女": 242,
      "合計": 495
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 112,
      "女": 125,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 78,
      "女": 74,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 136,
      "女": 124,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 85,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 54,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 71,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 704,
      "女": 839,
      "合計": 1543
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 352,
      "女": 436,
      "合計": 788
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 439,
      "女": 507,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 237,
      "女": 261,
      "合計": 498
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 140,
      "女": 145,
      "合計": 285
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 82,
      "女": 81,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 118,
      "女": 110,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 98,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 56,
      "女": 62,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 394,
      "女": 433,
      "合計": 827
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 107,
      "女": 95,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 42,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 74,
      "女": 71,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 216,
      "女": 241,
      "合計": 457
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 51,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 24,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 1018,
      "女": 1026,
      "合計": 2044
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 49,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 47,
      "男": 73,
      "女": 77,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 74,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 23,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 142,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 128,
      "女": 133,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 54,
      "女": 45,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 118,
      "女": 128,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 191,
      "女": 195,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 117,
      "女": 115,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 51,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 108,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 123,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 115,
      "女": 122,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 463,
      "男": 614,
      "女": 590,
      "合計": 1204
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 80,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 43,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 144,
      "女": 173,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 64,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和元年10月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 195,
      "女": 228,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 129,
      "女": 137,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 210,
      "男": 227,
      "女": 257,
      "合計": 484
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 224,
      "女": 234,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 158,
      "女": 203,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 256,
      "女": 303,
      "合計": 559
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 81,
      "女": 112,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 39,
      "女": 49,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 107,
      "女": 116,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 95,
      "女": 110,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 315,
      "女": 380,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 162,
      "女": 191,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 231,
      "女": 245,
      "合計": 476
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 205,
      "男": 237,
      "女": 266,
      "合計": 503
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 303,
      "女": 340,
      "合計": 643
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 586,
      "女": 687,
      "合計": 1273
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 115,
      "女": 126,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 120,
      "女": 154,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 208,
      "女": 216,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 149,
      "女": 181,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 130,
      "女": 144,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 59,
      "女": 118,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 161,
      "女": 190,
      "合計": 351
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 390,
      "女": 65,
      "合計": 455
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 455,
      "女": 488,
      "合計": 943
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 666,
      "女": 677,
      "合計": 1343
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 522,
      "女": 628,
      "合計": 1150
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 290,
      "女": 341,
      "合計": 631
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 462,
      "男": 568,
      "女": 614,
      "合計": 1182
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 279,
      "女": 289,
      "合計": 568
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 296,
      "女": 314,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 409,
      "女": 475,
      "合計": 884
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 609,
      "女": 678,
      "合計": 1287
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 152,
      "女": 203,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 422,
      "男": 482,
      "女": 490,
      "合計": 972
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 336,
      "男": 366,
      "女": 431,
      "合計": 797
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 506,
      "女": 516,
      "合計": 1022
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 117,
      "女": 138,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 342,
      "女": 356,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 430,
      "女": 407,
      "合計": 837
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 531,
      "男": 678,
      "女": 748,
      "合計": 1426
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 362,
      "女": 433,
      "合計": 795
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 298,
      "女": 286,
      "合計": 584
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 690,
      "男": 734,
      "女": 778,
      "合計": 1512
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 598,
      "女": 653,
      "合計": 1251
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 738,
      "女": 759,
      "合計": 1497
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 804,
      "女": 864,
      "合計": 1668
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 322,
      "女": 382,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 392,
      "男": 507,
      "女": 444,
      "合計": 951
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 621,
      "男": 917,
      "女": 947,
      "合計": 1864
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 301,
      "女": 333,
      "合計": 634
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 232,
      "女": 241,
      "合計": 473
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 468,
      "女": 450,
      "合計": 918
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 65,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 108,
      "女": 102,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 46,
      "女": 35,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 173,
      "女": 187,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 514,
      "女": 547,
      "合計": 1061
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 693,
      "女": 742,
      "合計": 1435
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 407,
      "男": 534,
      "女": 553,
      "合計": 1087
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 723,
      "男": 805,
      "女": 839,
      "合計": 1644
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 658,
      "女": 630,
      "合計": 1288
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 340,
      "女": 323,
      "合計": 663
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 504,
      "男": 596,
      "女": 553,
      "合計": 1149
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 340,
      "男": 332,
      "女": 387,
      "合計": 719
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 77,
      "男": 62,
      "女": 17,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 644,
      "男": 847,
      "女": 903,
      "合計": 1750
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 593,
      "男": 921,
      "女": 950,
      "合計": 1871
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 107,
      "女": 99,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 30,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 197,
      "女": 210,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 97,
      "女": 99,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 108,
      "女": 102,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 81,
      "女": 64,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 16,
      "女": 12,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1166,
      "男": 1555,
      "女": 1633,
      "合計": 3188
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 77,
      "女": 73,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 108,
      "女": 125,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 74,
      "女": 74,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 28,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 313,
      "女": 323,
      "合計": 636
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 226,
      "女": 239,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 103,
      "女": 107,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 94,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 144,
      "女": 148,
      "合計": 292
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 21,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 217,
      "女": 198,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 208,
      "女": 215,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 137,
      "女": 149,
      "合計": 286
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 195,
      "女": 214,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 103,
      "女": 111,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 39,
      "女": 50,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 161,
      "女": 184,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 95,
      "女": 107,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 81,
      "女": 85,
      "合計": 166
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 130,
      "女": 141,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 171,
      "女": 177,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 209,
      "女": 254,
      "合計": 463
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 187,
      "女": 206,
      "合計": 393
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 113,
      "女": 123,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 216,
      "女": 226,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 84,
      "女": 90,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 112,
      "女": 127,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 127,
      "女": 117,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 98,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 69,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 56,
      "女": 65,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 111,
      "女": 118,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 192,
      "女": 200,
      "合計": 392
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 54,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 82,
      "女": 123,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 43,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 96,
      "女": 101,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 171,
      "女": 227,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 126,
      "女": 133,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 62,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 33,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 50,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 172,
      "女": 190,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 201,
      "女": 214,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 508,
      "女": 523,
      "合計": 1031
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 19,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 309,
      "女": 319,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 301,
      "女": 326,
      "合計": 627
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 520,
      "女": 487,
      "合計": 1007
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 109,
      "女": 109,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 188,
      "女": 168,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 90,
      "女": 89,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 78,
      "女": 110,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 178,
      "女": 172,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 102,
      "女": 105,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 105,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 87,
      "女": 106,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 52,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 29,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 82,
      "女": 95,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 52,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 623,
      "男": 806,
      "女": 856,
      "合計": 1662
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 103,
      "女": 103,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 36,
      "女": 44,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 112,
      "女": 124,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 12,
      "女": 21,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 168,
      "女": 184,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 216,
      "女": 206,
      "合計": 422
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 111,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 197,
      "女": 217,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 99,
      "女": 111,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 72,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 253,
      "女": 242,
      "合計": 495
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 112,
      "女": 125,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 78,
      "女": 74,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 84,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 54,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 71,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 704,
      "女": 834,
      "合計": 1538
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 354,
      "女": 434,
      "合計": 788
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 435,
      "女": 507,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 238,
      "女": 257,
      "合計": 495
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 140,
      "女": 142,
      "合計": 282
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 82,
      "女": 81,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 118,
      "女": 110,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 98,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 390,
      "女": 433,
      "合計": 823
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 107,
      "女": 95,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 42,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 74,
      "女": 71,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 216,
      "女": 241,
      "合計": 457
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 51,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 24,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 1013,
      "女": 1018,
      "合計": 2031
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 49,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 48,
      "男": 73,
      "女": 78,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 74,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 23,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 104,
      "女": 142,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 128,
      "女": 133,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 54,
      "女": 45,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 118,
      "女": 128,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 191,
      "女": 194,
      "合計": 385
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 117,
      "女": 115,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 51,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 103,
      "女": 108,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 121,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 462,
      "男": 613,
      "女": 591,
      "合計": 1204
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 80,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 43,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 143,
      "女": 173,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 47,
      "女": 63,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和元年11月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 196,
      "女": 231,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 129,
      "女": 136,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 214,
      "男": 230,
      "女": 259,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 224,
      "女": 233,
      "合計": 457
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 155,
      "女": 202,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 255,
      "女": 301,
      "合計": 556
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 81,
      "女": 110,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 39,
      "女": 49,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 105,
      "女": 117,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 95,
      "女": 109,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 318,
      "女": 380,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 161,
      "女": 190,
      "合計": 351
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 231,
      "女": 244,
      "合計": 475
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 203,
      "男": 236,
      "女": 264,
      "合計": 500
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 301,
      "女": 336,
      "合計": 637
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 492,
      "男": 589,
      "女": 690,
      "合計": 1279
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 115,
      "女": 127,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 120,
      "女": 153,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 208,
      "女": 216,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 149,
      "女": 181,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 130,
      "女": 144,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 60,
      "女": 118,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 159,
      "女": 187,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 390,
      "女": 65,
      "合計": 455
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 455,
      "女": 487,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 665,
      "女": 676,
      "合計": 1341
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 521,
      "女": 626,
      "合計": 1147
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 283,
      "男": 293,
      "女": 339,
      "合計": 632
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 462,
      "男": 569,
      "女": 615,
      "合計": 1184
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 279,
      "女": 288,
      "合計": 567
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 295,
      "女": 314,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 416,
      "女": 480,
      "合計": 896
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 559,
      "男": 608,
      "女": 677,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 151,
      "女": 203,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 483,
      "女": 492,
      "合計": 975
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 337,
      "男": 366,
      "女": 431,
      "合計": 797
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 508,
      "女": 516,
      "合計": 1024
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 117,
      "女": 139,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 344,
      "女": 358,
      "合計": 702
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 424,
      "女": 405,
      "合計": 829
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 532,
      "男": 677,
      "女": 747,
      "合計": 1424
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 363,
      "女": 436,
      "合計": 799
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 299,
      "女": 287,
      "合計": 586
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 687,
      "男": 736,
      "女": 774,
      "合計": 1510
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 599,
      "女": 654,
      "合計": 1253
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 737,
      "女": 759,
      "合計": 1496
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 803,
      "女": 864,
      "合計": 1667
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 322,
      "女": 382,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 502,
      "女": 442,
      "合計": 944
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 616,
      "男": 912,
      "女": 940,
      "合計": 1852
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 297,
      "女": 326,
      "合計": 623
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 233,
      "女": 241,
      "合計": 474
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 470,
      "女": 454,
      "合計": 924
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 66,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 107,
      "女": 100,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 46,
      "女": 35,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 174,
      "女": 190,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 512,
      "女": 548,
      "合計": 1060
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 699,
      "女": 740,
      "合計": 1439
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 532,
      "女": 554,
      "合計": 1086
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 719,
      "男": 796,
      "女": 835,
      "合計": 1631
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 543,
      "男": 664,
      "女": 633,
      "合計": 1297
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 339,
      "女": 322,
      "合計": 661
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 503,
      "男": 593,
      "女": 551,
      "合計": 1144
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 341,
      "男": 332,
      "女": 388,
      "合計": 720
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 74,
      "男": 60,
      "女": 15,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 845,
      "女": 899,
      "合計": 1744
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 596,
      "男": 923,
      "女": 951,
      "合計": 1874
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 107,
      "女": 99,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 36,
      "女": 29,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 198,
      "女": 209,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 96,
      "女": 99,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 108,
      "女": 101,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 81,
      "女": 64,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 17,
      "女": 13,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1167,
      "男": 1553,
      "女": 1636,
      "合計": 3189
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 77,
      "女": 72,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 108,
      "女": 124,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 35,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 74,
      "女": 75,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 312,
      "女": 323,
      "合計": 635
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 225,
      "女": 239,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 30,
      "女": 39,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 103,
      "女": 106,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 94,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 144,
      "女": 147,
      "合計": 291
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 21,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 217,
      "女": 198,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 209,
      "女": 216,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 137,
      "女": 149,
      "合計": 286
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 195,
      "女": 213,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 103,
      "女": 110,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 39,
      "女": 50,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 161,
      "女": 184,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 95,
      "女": 107,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 81,
      "女": 83,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 130,
      "女": 141,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 171,
      "女": 176,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 210,
      "女": 255,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 42,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 185,
      "女": 206,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 112,
      "女": 124,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 214,
      "女": 226,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 85,
      "女": 90,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 114,
      "女": 126,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 127,
      "女": 115,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 97,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 69,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 56,
      "女": 65,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 111,
      "女": 117,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 194,
      "女": 202,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 54,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 23,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 18,
      "女": 15,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 83,
      "女": 123,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 42,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 57,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 96,
      "女": 100,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 171,
      "女": 226,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 126,
      "女": 132,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 61,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 33,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 50,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 171,
      "女": 190,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 201,
      "女": 214,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 507,
      "女": 524,
      "合計": 1031
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 19,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 309,
      "女": 321,
      "合計": 630
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 52,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 301,
      "女": 325,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 522,
      "女": 487,
      "合計": 1009
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 109,
      "女": 109,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 188,
      "女": 167,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 90,
      "女": 90,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 78,
      "女": 110,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 178,
      "女": 172,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 102,
      "女": 105,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 98,
      "女": 105,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 87,
      "女": 104,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 52,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 29,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 82,
      "女": 95,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 52,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 619,
      "男": 805,
      "女": 852,
      "合計": 1657
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 103,
      "女": 103,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 103,
      "女": 100,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 168,
      "女": 184,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 219,
      "女": 208,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 98,
      "女": 111,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 197,
      "女": 215,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 98,
      "女": 110,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 70,
      "女": 79,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 72,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 22,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 254,
      "女": 241,
      "合計": 495
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 112,
      "女": 125,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 78,
      "女": 73,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 135,
      "女": 125,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 84,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 53,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 71,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 702,
      "女": 832,
      "合計": 1534
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 353,
      "女": 432,
      "合計": 785
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 433,
      "女": 507,
      "合計": 940
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 237,
      "女": 258,
      "合計": 495
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 139,
      "女": 140,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 82,
      "女": 81,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 120,
      "女": 111,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 96,
      "女": 97,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 386,
      "女": 429,
      "合計": 815
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 95,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 42,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 74,
      "女": 71,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 215,
      "女": 240,
      "合計": 455
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 51,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 24,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 1010,
      "女": 1020,
      "合計": 2030
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 49,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 75,
      "女": 77,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 73,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 104,
      "女": 142,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 127,
      "女": 132,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 55,
      "女": 45,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 38,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 119,
      "女": 128,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 190,
      "女": 193,
      "合計": 383
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 117,
      "女": 115,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 51,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 110,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 121,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 117,
      "女": 122,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 464,
      "男": 614,
      "女": 593,
      "合計": 1207
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 80,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 43,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 143,
      "女": 173,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 63,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和元年12月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    }
  ]