const database_json_2017 =
[
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 211,
      "女": 240,
      "合計": 451
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 134,
      "女": 152,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 216,
      "男": 249,
      "女": 268,
      "合計": 517
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 223,
      "女": 249,
      "合計": 472
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 166,
      "女": 194,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 253,
      "女": 309,
      "合計": 562
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 89,
      "女": 127,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 37,
      "女": 52,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 122,
      "女": 137,
      "合計": 259
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 114,
      "女": 132,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 324,
      "女": 394,
      "合計": 718
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 167,
      "女": 207,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 207,
      "男": 233,
      "女": 285,
      "合計": 518
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 178,
      "男": 221,
      "女": 256,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 310,
      "女": 336,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 485,
      "男": 590,
      "女": 702,
      "合計": 1292
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 122,
      "女": 124,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 124,
      "女": 154,
      "合計": 278
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 208,
      "男": 219,
      "女": 230,
      "合計": 449
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 164,
      "女": 190,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 128,
      "女": 150,
      "合計": 278
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 56,
      "女": 113,
      "合計": 169
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 161,
      "女": 217,
      "合計": 378
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 394,
      "女": 67,
      "合計": 461
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 457,
      "女": 483,
      "合計": 940
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 686,
      "女": 712,
      "合計": 1398
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 537,
      "女": 619,
      "合計": 1156
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 308,
      "女": 366,
      "合計": 674
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 578,
      "女": 590,
      "合計": 1168
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 299,
      "女": 317,
      "合計": 616
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 325,
      "女": 354,
      "合計": 679
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 423,
      "女": 484,
      "合計": 907
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 621,
      "女": 671,
      "合計": 1292
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 160,
      "女": 214,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 429,
      "男": 493,
      "女": 507,
      "合計": 1000
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 324,
      "男": 376,
      "女": 434,
      "合計": 810
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 524,
      "女": 534,
      "合計": 1058
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 123,
      "女": 157,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 358,
      "女": 398,
      "合計": 756
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 423,
      "女": 433,
      "合計": 856
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 705,
      "女": 760,
      "合計": 1465
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 355,
      "女": 429,
      "合計": 784
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 284,
      "女": 274,
      "合計": 558
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 739,
      "女": 750,
      "合計": 1489
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 555,
      "男": 602,
      "女": 683,
      "合計": 1285
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 606,
      "男": 733,
      "女": 759,
      "合計": 1492
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 633,
      "男": 835,
      "女": 858,
      "合計": 1693
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 299,
      "女": 361,
      "合計": 660
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 512,
      "女": 437,
      "合計": 949
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 809,
      "女": 831,
      "合計": 1640
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 307,
      "女": 329,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 232,
      "女": 242,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 430,
      "女": 434,
      "合計": 864
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 20,
      "女": 19,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 75,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 6,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 95,
      "女": 89,
      "合計": 184
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 181,
      "女": 192,
      "合計": 373
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 521,
      "女": 556,
      "合計": 1077
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 508,
      "男": 699,
      "女": 717,
      "合計": 1416
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 487,
      "女": 508,
      "合計": 995
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 678,
      "男": 807,
      "女": 848,
      "合計": 1655
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 531,
      "男": 682,
      "女": 650,
      "合計": 1332
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 349,
      "女": 323,
      "合計": 672
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 467,
      "男": 569,
      "女": 578,
      "合計": 1147
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 328,
      "男": 337,
      "女": 379,
      "合計": 716
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 60,
      "男": 47,
      "女": 19,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 843,
      "女": 896,
      "合計": 1739
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 589,
      "男": 928,
      "女": 936,
      "合計": 1864
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 114,
      "女": 107,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 199,
      "女": 219,
      "合計": 418
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 96,
      "女": 109,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 61,
      "女": 55,
      "合計": 116
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 113,
      "女": 104,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 62,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 74,
      "女": 71,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 28,
      "女": 19,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1214,
      "男": 1641,
      "女": 1709,
      "合計": 3350
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 83,
      "女": 77,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 126,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 77,
      "女": 83,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 30,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 320,
      "女": 327,
      "合計": 647
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 236,
      "女": 255,
      "合計": 491
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 106,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 21,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 95,
      "女": 104,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 156,
      "女": 154,
      "合計": 310
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 22,
      "女": 16,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 236,
      "女": 220,
      "合計": 456
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 226,
      "女": 233,
      "合計": 459
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 158,
      "女": 171,
      "合計": 329
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 210,
      "女": 223,
      "合計": 433
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 114,
      "女": 115,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 50,
      "女": 55,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 169,
      "女": 204,
      "合計": 373
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 98,
      "女": 123,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 83,
      "男": 84,
      "女": 93,
      "合計": 177
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 137,
      "女": 161,
      "合計": 298
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 184,
      "女": 185,
      "合計": 369
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 226,
      "女": 280,
      "合計": 506
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 196,
      "女": 213,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 115,
      "女": 129,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 225,
      "女": 241,
      "合計": 466
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 101,
      "合計": 193
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 114,
      "女": 142,
      "合計": 256
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 135,
      "女": 126,
      "合計": 261
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 101,
      "女": 107,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 60,
      "女": 60,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 72,
      "女": 69,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 73,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 118,
      "女": 124,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 190,
      "女": 202,
      "合計": 392
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 44,
      "女": 58,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 19,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 90,
      "女": 130,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 40,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 81,
      "女": 91,
      "合計": 172
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 57,
      "女": 60,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 109,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 162,
      "女": 237,
      "合計": 399
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 110,
      "女": 105,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 130,
      "女": 148,
      "合計": 278
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 79,
      "女": 69,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 29,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 42,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 55,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 185,
      "女": 202,
      "合計": 387
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 213,
      "女": 228,
      "合計": 441
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 537,
      "女": 560,
      "合計": 1097
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 317,
      "女": 342,
      "合計": 659
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 98,
      "女": 117,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 227,
      "男": 304,
      "女": 329,
      "合計": 633
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 513,
      "女": 508,
      "合計": 1021
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 111,
      "女": 113,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 174,
      "女": 165,
      "合計": 339
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 92,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 85,
      "女": 125,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 178,
      "女": 163,
      "合計": 341
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 51,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 107,
      "女": 113,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 106,
      "女": 115,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 36,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 117,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 40,
      "女": 31,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 92,
      "女": 102,
      "合計": 194
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 723,
      "女": 770,
      "合計": 1493
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 47,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 9,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 109,
      "女": 111,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 47,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 112,
      "女": 114,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 115,
      "女": 131,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 25,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 180,
      "女": 191,
      "合計": 371
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 226,
      "女": 213,
      "合計": 439
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 129,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 209,
      "女": 218,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 68,
      "女": 71,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 40,
      "女": 39,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 74,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 263,
      "女": 261,
      "合計": 524
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 124,
      "女": 126,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 77,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 142,
      "女": 134,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 85,
      "合計": 159
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 55,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 78,
      "女": 80,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 523,
      "男": 713,
      "女": 863,
      "合計": 1576
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 346,
      "女": 473,
      "合計": 819
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 49,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 469,
      "女": 559,
      "合計": 1028
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 249,
      "女": 277,
      "合計": 526
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 147,
      "女": 151,
      "合計": 298
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 88,
      "女": 86,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 124,
      "女": 118,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 106,
      "女": 98,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 69,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 401,
      "女": 432,
      "合計": 833
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 105,
      "女": 102,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 83,
      "女": 76,
      "合計": 159
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 231,
      "女": 250,
      "合計": 481
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 33,
      "女": 56,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 36,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 26,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 35,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 1036,
      "女": 1074,
      "合計": 2110
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 53,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 49,
      "男": 75,
      "女": 79,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 103,
      "女": 146,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 146,
      "合計": 281
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 62,
      "女": 50,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 60,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 43,
      "合計": 77
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 19,
      "女": 25,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 36,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 134,
      "女": 134,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 200,
      "女": 207,
      "合計": 407
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 119,
      "女": 132,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 82,
      "合計": 157
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 57,
      "女": 49,
      "合計": 106
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 113,
      "女": 122,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 103,
      "女": 128,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 113,
      "女": 131,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 443,
      "男": 616,
      "女": 596,
      "合計": 1212
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 89,
      "女": 87,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 57,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 69,
      "女": 79,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 53,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 148,
      "女": 183,
      "合計": 331
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 53,
      "女": 63,
      "合計": 116
    },
    {
      "年月（月末現在）": "平成29年1月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 211,
      "女": 242,
      "合計": 453
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 134,
      "女": 152,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 214,
      "男": 249,
      "女": 265,
      "合計": 514
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 223,
      "女": 248,
      "合計": 471
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 167,
      "女": 193,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 254,
      "女": 308,
      "合計": 562
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 89,
      "女": 124,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 36,
      "女": 52,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 121,
      "女": 136,
      "合計": 257
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 112,
      "女": 127,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 328,
      "女": 402,
      "合計": 730
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 168,
      "女": 209,
      "合計": 377
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 206,
      "男": 231,
      "女": 281,
      "合計": 512
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 223,
      "女": 257,
      "合計": 480
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 313,
      "女": 341,
      "合計": 654
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 593,
      "女": 706,
      "合計": 1299
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 121,
      "女": 123,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 125,
      "女": 153,
      "合計": 278
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 207,
      "男": 216,
      "女": 229,
      "合計": 445
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 164,
      "女": 190,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 127,
      "女": 150,
      "合計": 277
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 55,
      "女": 112,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 161,
      "女": 217,
      "合計": 378
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 384,
      "男": 389,
      "女": 67,
      "合計": 456
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 460,
      "女": 485,
      "合計": 945
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 686,
      "女": 711,
      "合計": 1397
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 537,
      "女": 617,
      "合計": 1154
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 308,
      "女": 367,
      "合計": 675
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 582,
      "女": 592,
      "合計": 1174
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 296,
      "女": 314,
      "合計": 610
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 327,
      "女": 354,
      "合計": 681
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 424,
      "女": 485,
      "合計": 909
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 617,
      "女": 673,
      "合計": 1290
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 158,
      "女": 211,
      "合計": 369
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 427,
      "男": 492,
      "女": 506,
      "合計": 998
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 325,
      "男": 377,
      "女": 437,
      "合計": 814
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 524,
      "女": 532,
      "合計": 1056
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 123,
      "女": 156,
      "合計": 279
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 360,
      "女": 401,
      "合計": 761
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 422,
      "女": 433,
      "合計": 855
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 525,
      "男": 704,
      "女": 761,
      "合計": 1465
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 355,
      "女": 429,
      "合計": 784
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 285,
      "女": 274,
      "合計": 559
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 732,
      "女": 752,
      "合計": 1484
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 604,
      "女": 686,
      "合計": 1290
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 613,
      "男": 739,
      "女": 766,
      "合計": 1505
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 631,
      "男": 832,
      "女": 857,
      "合計": 1689
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 298,
      "女": 361,
      "合計": 659
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 384,
      "男": 510,
      "女": 434,
      "合計": 944
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 543,
      "男": 812,
      "女": 834,
      "合計": 1646
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 310,
      "女": 330,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 233,
      "女": 244,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 429,
      "女": 432,
      "合計": 861
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 20,
      "女": 19,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 75,
      "合計": 142
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 6,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 94,
      "女": 87,
      "合計": 181
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 182,
      "女": 192,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 517,
      "女": 558,
      "合計": 1075
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 511,
      "男": 701,
      "女": 718,
      "合計": 1419
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 489,
      "女": 508,
      "合計": 997
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 679,
      "男": 808,
      "女": 849,
      "合計": 1657
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 681,
      "女": 647,
      "合計": 1328
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 263,
      "男": 348,
      "女": 322,
      "合計": 670
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 466,
      "男": 564,
      "女": 574,
      "合計": 1138
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 327,
      "男": 336,
      "女": 379,
      "合計": 715
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 58,
      "男": 46,
      "女": 19,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 842,
      "女": 895,
      "合計": 1737
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 592,
      "男": 932,
      "女": 939,
      "合計": 1871
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 114,
      "女": 108,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 199,
      "女": 218,
      "合計": 417
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 96,
      "女": 108,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 59,
      "女": 55,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 65,
      "女": 65,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 113,
      "女": 103,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 62,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 75,
      "女": 71,
      "合計": 146
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 28,
      "女": 19,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1217,
      "男": 1643,
      "女": 1705,
      "合計": 3348
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 83,
      "女": 74,
      "合計": 157
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 106,
      "女": 125,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 77,
      "女": 83,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 317,
      "女": 319,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 235,
      "女": 253,
      "合計": 488
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 105,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 21,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 95,
      "女": 104,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 155,
      "女": 154,
      "合計": 309
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 22,
      "女": 16,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 236,
      "女": 221,
      "合計": 457
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 224,
      "女": 232,
      "合計": 456
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 157,
      "女": 170,
      "合計": 327
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 210,
      "女": 223,
      "合計": 433
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 114,
      "女": 115,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 50,
      "女": 55,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 168,
      "女": 204,
      "合計": 372
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 98,
      "女": 122,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 83,
      "男": 83,
      "女": 93,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 136,
      "女": 161,
      "合計": 297
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 184,
      "女": 184,
      "合計": 368
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 225,
      "女": 279,
      "合計": 504
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 196,
      "女": 213,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 115,
      "女": 128,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 225,
      "女": 239,
      "合計": 464
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 92,
      "女": 101,
      "合計": 193
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 114,
      "女": 141,
      "合計": 255
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 135,
      "女": 126,
      "合計": 261
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 101,
      "女": 107,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 60,
      "女": 60,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 72,
      "女": 69,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 73,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 118,
      "女": 123,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 190,
      "女": 197,
      "合計": 387
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 43,
      "女": 58,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 90,
      "女": 129,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 40,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 81,
      "女": 90,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 109,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 164,
      "女": 238,
      "合計": 402
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 110,
      "女": 105,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 128,
      "女": 148,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 79,
      "女": 70,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 28,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 55,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 185,
      "女": 202,
      "合計": 387
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 213,
      "女": 227,
      "合計": 440
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 538,
      "女": 561,
      "合計": 1099
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 317,
      "女": 340,
      "合計": 657
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 98,
      "女": 117,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 305,
      "女": 330,
      "合計": 635
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 512,
      "女": 506,
      "合計": 1018
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 112,
      "女": 113,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 176,
      "女": 164,
      "合計": 340
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 88,
      "女": 92,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 86,
      "女": 125,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 178,
      "女": 163,
      "合計": 341
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 51,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 107,
      "女": 113,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 106,
      "女": 114,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 36,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 117,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 40,
      "女": 31,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 91,
      "女": 102,
      "合計": 193
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 54,
      "女": 51,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 723,
      "女": 773,
      "合計": 1496
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 47,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 9,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 109,
      "女": 111,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 47,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 111,
      "女": 114,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 131,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 25,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 180,
      "女": 192,
      "合計": 372
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 226,
      "女": 212,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 129,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 209,
      "女": 218,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 68,
      "女": 70,
      "合計": 138
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 74,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 262,
      "女": 261,
      "合計": 523
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 124,
      "女": 126,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 77,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 142,
      "女": 133,
      "合計": 275
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 85,
      "合計": 159
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 55,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 78,
      "女": 80,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 522,
      "男": 713,
      "女": 860,
      "合計": 1573
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 346,
      "女": 472,
      "合計": 818
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 49,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 469,
      "女": 559,
      "合計": 1028
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 248,
      "女": 277,
      "合計": 525
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 147,
      "女": 151,
      "合計": 298
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 88,
      "女": 86,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 124,
      "女": 118,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 106,
      "女": 97,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 70,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 401,
      "女": 430,
      "合計": 831
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 106,
      "女": 103,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 83,
      "女": 76,
      "合計": 159
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 231,
      "女": 249,
      "合計": 480
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 33,
      "女": 55,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 36,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 26,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 35,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 31,
      "女": 27,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 1038,
      "女": 1074,
      "合計": 2112
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 53,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 49,
      "男": 74,
      "女": 78,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 79,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 102,
      "女": 145,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 136,
      "女": 146,
      "合計": 282
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 62,
      "女": 51,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 60,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 43,
      "合計": 77
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 19,
      "女": 25,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 36,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 134,
      "女": 134,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 199,
      "女": 207,
      "合計": 406
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 120,
      "女": 132,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 82,
      "合計": 157
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 57,
      "女": 49,
      "合計": 106
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 103,
      "女": 128,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 131,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 443,
      "男": 615,
      "女": 593,
      "合計": 1208
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 89,
      "女": 87,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 57,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 69,
      "女": 79,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 52,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 148,
      "女": 181,
      "合計": 329
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 49,
      "女": 48,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 61,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年2月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 208,
      "女": 241,
      "合計": 449
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 137,
      "女": 154,
      "合計": 291
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 220,
      "男": 249,
      "女": 271,
      "合計": 520
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 223,
      "女": 250,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 165,
      "女": 192,
      "合計": 357
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 63,
      "女": 70,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 259,
      "女": 308,
      "合計": 567
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 90,
      "女": 123,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 35,
      "女": 52,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 121,
      "女": 136,
      "合計": 257
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 115,
      "女": 129,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 332,
      "女": 401,
      "合計": 733
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 168,
      "女": 208,
      "合計": 376
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 208,
      "男": 233,
      "女": 282,
      "合計": 515
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 223,
      "女": 255,
      "合計": 478
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 306,
      "女": 337,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 488,
      "男": 595,
      "女": 705,
      "合計": 1300
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 121,
      "女": 122,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 127,
      "女": 152,
      "合計": 279
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 206,
      "男": 216,
      "女": 228,
      "合計": 444
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 163,
      "女": 188,
      "合計": 351
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 126,
      "女": 150,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 55,
      "女": 112,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 163,
      "女": 216,
      "合計": 379
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 349,
      "女": 67,
      "合計": 416
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 465,
      "女": 485,
      "合計": 950
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 677,
      "女": 699,
      "合計": 1376
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 542,
      "女": 621,
      "合計": 1163
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 308,
      "女": 365,
      "合計": 673
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 444,
      "男": 573,
      "女": 585,
      "合計": 1158
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 295,
      "女": 312,
      "合計": 607
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 324,
      "女": 355,
      "合計": 679
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 426,
      "女": 485,
      "合計": 911
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 545,
      "男": 617,
      "女": 669,
      "合計": 1286
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 154,
      "女": 206,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 427,
      "男": 491,
      "女": 507,
      "合計": 998
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 326,
      "男": 377,
      "女": 441,
      "合計": 818
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 520,
      "女": 531,
      "合計": 1051
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 120,
      "女": 149,
      "合計": 269
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 360,
      "女": 397,
      "合計": 757
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 431,
      "女": 438,
      "合計": 869
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 522,
      "男": 701,
      "女": 758,
      "合計": 1459
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 352,
      "女": 431,
      "合計": 783
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 290,
      "女": 278,
      "合計": 568
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 728,
      "女": 749,
      "合計": 1477
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 559,
      "男": 600,
      "女": 682,
      "合計": 1282
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 617,
      "男": 740,
      "女": 768,
      "合計": 1508
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 626,
      "男": 828,
      "女": 849,
      "合計": 1677
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 295,
      "女": 360,
      "合計": 655
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 493,
      "女": 432,
      "合計": 925
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 821,
      "女": 841,
      "合計": 1662
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 311,
      "女": 335,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 229,
      "女": 247,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 431,
      "女": 428,
      "合計": 859
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 20,
      "女": 19,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 75,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 6,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 95,
      "女": 86,
      "合計": 181
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 182,
      "女": 193,
      "合計": 375
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 517,
      "女": 565,
      "合計": 1082
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 511,
      "男": 698,
      "女": 716,
      "合計": 1414
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 490,
      "女": 508,
      "合計": 998
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 680,
      "男": 802,
      "女": 845,
      "合計": 1647
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 528,
      "男": 675,
      "女": 646,
      "合計": 1321
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 260,
      "男": 346,
      "女": 317,
      "合計": 663
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 470,
      "男": 571,
      "女": 572,
      "合計": 1143
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 322,
      "男": 329,
      "女": 374,
      "合計": 703
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 53,
      "男": 42,
      "女": 13,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 838,
      "女": 894,
      "合計": 1732
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 594,
      "男": 932,
      "女": 939,
      "合計": 1871
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 113,
      "女": 104,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 200,
      "女": 217,
      "合計": 417
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 96,
      "女": 108,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 65,
      "女": 65,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 111,
      "女": 102,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 61,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 75,
      "女": 71,
      "合計": 146
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 25,
      "女": 18,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1221,
      "男": 1648,
      "女": 1704,
      "合計": 3352
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 82,
      "女": 74,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 106,
      "女": 125,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 315,
      "女": 314,
      "合計": 629
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 234,
      "女": 251,
      "合計": 485
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 103,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 21,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 155,
      "女": 154,
      "合計": 309
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 234,
      "女": 220,
      "合計": 454
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 223,
      "女": 230,
      "合計": 453
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 156,
      "女": 168,
      "合計": 324
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 208,
      "女": 223,
      "合計": 431
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 114,
      "女": 113,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 166,
      "女": 204,
      "合計": 370
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 99,
      "女": 123,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 82,
      "女": 91,
      "合計": 173
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 136,
      "女": 160,
      "合計": 296
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 184,
      "女": 184,
      "合計": 368
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 224,
      "女": 277,
      "合計": 501
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 195,
      "女": 213,
      "合計": 408
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 115,
      "女": 128,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 226,
      "女": 240,
      "合計": 466
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 92,
      "女": 100,
      "合計": 192
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 114,
      "女": 140,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 135,
      "女": 127,
      "合計": 262
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 100,
      "女": 107,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 59,
      "女": 59,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 72,
      "女": 69,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 72,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 117,
      "女": 122,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 192,
      "女": 198,
      "合計": 390
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 42,
      "女": 57,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 91,
      "女": 129,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 79,
      "女": 88,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 56,
      "女": 60,
      "合計": 116
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 108,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 29,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 162,
      "女": 237,
      "合計": 399
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 108,
      "女": 104,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 128,
      "女": 148,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 78,
      "女": 70,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 27,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 54,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 184,
      "女": 200,
      "合計": 384
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 17,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 214,
      "女": 225,
      "合計": 439
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 534,
      "女": 555,
      "合計": 1089
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 317,
      "女": 336,
      "合計": 653
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 54,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 101,
      "女": 119,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 308,
      "女": 329,
      "合計": 637
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 56,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 330,
      "男": 513,
      "女": 505,
      "合計": 1018
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 113,
      "女": 113,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 177,
      "女": 163,
      "合計": 340
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 92,
      "合計": 181
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 86,
      "女": 124,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 188,
      "女": 175,
      "合計": 363
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 51,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 105,
      "女": 112,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 115,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 36,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 98,
      "女": 117,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 38,
      "女": 30,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 90,
      "女": 102,
      "合計": 192
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 54,
      "女": 51,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 548,
      "男": 730,
      "女": 775,
      "合計": 1505
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 49,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 9,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 109,
      "女": 113,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 47,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 111,
      "女": 114,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 30,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 131,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 25,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 180,
      "女": 191,
      "合計": 371
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 225,
      "女": 211,
      "合計": 436
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 103,
      "女": 126,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 209,
      "女": 218,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 39,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 73,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 266,
      "女": 260,
      "合計": 526
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 125,
      "女": 129,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 77,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 141,
      "女": 132,
      "合計": 273
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 85,
      "合計": 159
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 55,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 78,
      "女": 80,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 523,
      "男": 709,
      "女": 861,
      "合計": 1570
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 353,
      "女": 472,
      "合計": 825
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 468,
      "女": 560,
      "合計": 1028
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 252,
      "女": 276,
      "合計": 528
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 148,
      "女": 151,
      "合計": 299
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 88,
      "女": 86,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 124,
      "女": 119,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 105,
      "女": 97,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 70,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 398,
      "女": 427,
      "合計": 825
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 106,
      "女": 100,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 84,
      "女": 75,
      "合計": 159
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 230,
      "女": 248,
      "合計": 478
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 35,
      "女": 55,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 36,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 27,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 1033,
      "女": 1067,
      "合計": 2100
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 53,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 49,
      "男": 74,
      "女": 79,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 79,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 103,
      "女": 144,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 146,
      "合計": 281
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 62,
      "女": 50,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 19,
      "女": 25,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 135,
      "女": 135,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 199,
      "女": 210,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 119,
      "女": 131,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 82,
      "合計": 157
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 56,
      "女": 49,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 101,
      "女": 128,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 130,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 623,
      "女": 595,
      "合計": 1218
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 89,
      "女": 87,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 54,
      "女": 57,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 67,
      "女": 79,
      "合計": 146
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 52,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 149,
      "女": 179,
      "合計": 328
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 49,
      "女": 49,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 61,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年3月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 209,
      "女": 241,
      "合計": 450
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 135,
      "女": 152,
      "合計": 287
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 220,
      "男": 248,
      "女": 271,
      "合計": 519
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 223,
      "女": 248,
      "合計": 471
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 168,
      "女": 201,
      "合計": 369
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 63,
      "女": 70,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 257,
      "女": 306,
      "合計": 563
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 89,
      "女": 121,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 35,
      "女": 52,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 117,
      "女": 133,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 114,
      "女": 129,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 330,
      "女": 404,
      "合計": 734
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 167,
      "女": 207,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 208,
      "男": 233,
      "女": 281,
      "合計": 514
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 222,
      "女": 255,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 308,
      "女": 337,
      "合計": 645
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 591,
      "女": 704,
      "合計": 1295
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 120,
      "女": 120,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 127,
      "女": 152,
      "合計": 279
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 205,
      "男": 213,
      "女": 228,
      "合計": 441
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 161,
      "女": 188,
      "合計": 349
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 127,
      "女": 148,
      "合計": 275
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 55,
      "女": 110,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 165,
      "女": 214,
      "合計": 379
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 405,
      "男": 409,
      "女": 68,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 464,
      "女": 480,
      "合計": 944
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 679,
      "女": 691,
      "合計": 1370
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 541,
      "女": 617,
      "合計": 1158
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 311,
      "女": 365,
      "合計": 676
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 438,
      "男": 568,
      "女": 585,
      "合計": 1153
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 294,
      "女": 312,
      "合計": 606
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 323,
      "女": 355,
      "合計": 678
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 428,
      "女": 489,
      "合計": 917
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 545,
      "男": 613,
      "女": 671,
      "合計": 1284
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 155,
      "女": 203,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 428,
      "男": 495,
      "女": 507,
      "合計": 1002
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 327,
      "男": 374,
      "女": 445,
      "合計": 819
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 521,
      "女": 530,
      "合計": 1051
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 120,
      "女": 147,
      "合計": 267
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 359,
      "女": 397,
      "合計": 756
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 430,
      "女": 438,
      "合計": 868
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 523,
      "男": 696,
      "女": 756,
      "合計": 1452
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 352,
      "女": 431,
      "合計": 783
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 290,
      "女": 281,
      "合計": 571
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 730,
      "女": 753,
      "合計": 1483
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 603,
      "女": 680,
      "合計": 1283
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 749,
      "女": 771,
      "合計": 1520
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 625,
      "男": 821,
      "女": 843,
      "合計": 1664
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 293,
      "女": 362,
      "合計": 655
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 510,
      "女": 436,
      "合計": 946
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 829,
      "女": 843,
      "合計": 1672
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 308,
      "女": 334,
      "合計": 642
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 228,
      "女": 248,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 348,
      "男": 431,
      "女": 430,
      "合計": 861
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 20,
      "女": 19,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 74,
      "合計": 142
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 6,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 95,
      "女": 86,
      "合計": 181
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 182,
      "女": 193,
      "合計": 375
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 522,
      "女": 565,
      "合計": 1087
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 504,
      "男": 685,
      "女": 715,
      "合計": 1400
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 487,
      "女": 507,
      "合計": 994
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 682,
      "男": 803,
      "女": 836,
      "合計": 1639
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 530,
      "男": 676,
      "女": 643,
      "合計": 1319
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 345,
      "女": 316,
      "合計": 661
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 470,
      "男": 570,
      "女": 571,
      "合計": 1141
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 318,
      "男": 322,
      "女": 373,
      "合計": 695
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 64,
      "男": 48,
      "女": 18,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 836,
      "女": 892,
      "合計": 1728
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 595,
      "男": 931,
      "女": 938,
      "合計": 1869
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 111,
      "女": 105,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 201,
      "女": 216,
      "合計": 417
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 97,
      "女": 108,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 55,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 65,
      "女": 65,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 111,
      "女": 102,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 61,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1225,
      "男": 1647,
      "女": 1712,
      "合計": 3359
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 49,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 82,
      "女": 73,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 106,
      "女": 126,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 36,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 75,
      "女": 81,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 317,
      "女": 318,
      "合計": 635
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 233,
      "女": 252,
      "合計": 485
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 108,
      "女": 103,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 21,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 109,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 155,
      "女": 154,
      "合計": 309
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 233,
      "女": 219,
      "合計": 452
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 221,
      "女": 231,
      "合計": 452
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 156,
      "女": 165,
      "合計": 321
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 210,
      "女": 225,
      "合計": 435
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 114,
      "女": 113,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 165,
      "女": 205,
      "合計": 370
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 100,
      "女": 122,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 81,
      "女": 91,
      "合計": 172
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 136,
      "女": 162,
      "合計": 298
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 184,
      "女": 182,
      "合計": 366
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 223,
      "女": 275,
      "合計": 498
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 44,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 193,
      "女": 213,
      "合計": 406
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 119,
      "女": 129,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 224,
      "女": 240,
      "合計": 464
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 90,
      "女": 100,
      "合計": 190
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 114,
      "女": 139,
      "合計": 253
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 133,
      "女": 127,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 100,
      "女": 106,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 58,
      "女": 56,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 71,
      "女": 69,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 72,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 193,
      "女": 202,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 42,
      "女": 57,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 91,
      "女": 129,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 78,
      "女": 88,
      "合計": 166
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 108,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 29,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 163,
      "女": 239,
      "合計": 402
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 108,
      "女": 104,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 128,
      "女": 148,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 76,
      "女": 70,
      "合計": 146
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 27,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 43,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 54,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 184,
      "女": 202,
      "合計": 386
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 17,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 215,
      "女": 225,
      "合計": 440
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 534,
      "女": 551,
      "合計": 1085
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 314,
      "女": 332,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 100,
      "女": 120,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 307,
      "女": 329,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 56,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 514,
      "女": 505,
      "合計": 1019
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 113,
      "女": 113,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 176,
      "女": 158,
      "合計": 334
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 92,
      "合計": 181
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 86,
      "女": 124,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 189,
      "女": 179,
      "合計": 368
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 50,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 104,
      "女": 112,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 115,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 36,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 98,
      "女": 114,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 38,
      "女": 30,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 91,
      "女": 102,
      "合計": 193
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 53,
      "女": 51,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 552,
      "男": 735,
      "女": 779,
      "合計": 1514
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 9,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 109,
      "女": 113,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 47,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 111,
      "女": 114,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 115,
      "女": 131,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 25,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 179,
      "女": 189,
      "合計": 368
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 225,
      "女": 212,
      "合計": 437
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 125,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 208,
      "女": 218,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 108,
      "女": 123,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 67,
      "女": 73,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 39,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 72,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 265,
      "女": 261,
      "合計": 526
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 125,
      "女": 129,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 77,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 141,
      "女": 132,
      "合計": 273
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 86,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 78,
      "女": 80,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 524,
      "男": 706,
      "女": 855,
      "合計": 1561
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 350,
      "女": 469,
      "合計": 819
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 464,
      "女": 557,
      "合計": 1021
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 252,
      "女": 277,
      "合計": 529
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 148,
      "女": 151,
      "合計": 299
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 21,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 88,
      "女": 86,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 124,
      "女": 119,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 32,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 70,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 398,
      "女": 426,
      "合計": 824
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 83,
      "女": 75,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 230,
      "女": 250,
      "合計": 480
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 34,
      "女": 55,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 27,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 663,
      "男": 1031,
      "女": 1067,
      "合計": 2098
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 53,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 49,
      "男": 74,
      "女": 79,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 79,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 143,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 146,
      "合計": 281
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 62,
      "女": 50,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 18,
      "女": 25,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 135,
      "女": 135,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 200,
      "女": 208,
      "合計": 408
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 119,
      "女": 131,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 56,
      "女": 49,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 129,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 130,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 624,
      "女": 593,
      "合計": 1217
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 89,
      "女": 87,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 55,
      "合計": 108
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 67,
      "女": 78,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 52,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 147,
      "女": 175,
      "合計": 322
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 48,
      "女": 49,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 61,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年4月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 210,
      "女": 242,
      "合計": 452
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 135,
      "女": 151,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 221,
      "男": 248,
      "女": 270,
      "合計": 518
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 224,
      "女": 248,
      "合計": 472
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 168,
      "女": 199,
      "合計": 367
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 63,
      "女": 70,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 257,
      "女": 307,
      "合計": 564
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 88,
      "女": 121,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 35,
      "女": 52,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 116,
      "女": 133,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 113,
      "女": 130,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 329,
      "女": 401,
      "合計": 730
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 167,
      "女": 207,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 208,
      "男": 234,
      "女": 280,
      "合計": 514
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 221,
      "女": 256,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 305,
      "女": 333,
      "合計": 638
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 487,
      "男": 591,
      "女": 699,
      "合計": 1290
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 121,
      "女": 120,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 127,
      "女": 150,
      "合計": 277
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 212,
      "女": 229,
      "合計": 441
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 159,
      "女": 187,
      "合計": 346
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 128,
      "女": 148,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 55,
      "女": 109,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 166,
      "女": 216,
      "合計": 382
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 402,
      "男": 406,
      "女": 68,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 462,
      "女": 483,
      "合計": 945
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 680,
      "女": 687,
      "合計": 1367
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 544,
      "女": 624,
      "合計": 1168
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 314,
      "女": 367,
      "合計": 681
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 438,
      "男": 567,
      "女": 587,
      "合計": 1154
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 295,
      "女": 312,
      "合計": 607
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 324,
      "女": 357,
      "合計": 681
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 430,
      "女": 488,
      "合計": 918
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 545,
      "男": 610,
      "女": 668,
      "合計": 1278
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 154,
      "女": 203,
      "合計": 357
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 429,
      "男": 496,
      "女": 509,
      "合計": 1005
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 327,
      "男": 372,
      "女": 445,
      "合計": 817
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 516,
      "女": 527,
      "合計": 1043
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 119,
      "女": 147,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 359,
      "女": 406,
      "合計": 765
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 429,
      "女": 435,
      "合計": 864
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 697,
      "女": 766,
      "合計": 1463
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 350,
      "女": 430,
      "合計": 780
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 289,
      "女": 282,
      "合計": 571
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 659,
      "男": 731,
      "女": 760,
      "合計": 1491
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 607,
      "女": 683,
      "合計": 1290
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 621,
      "男": 743,
      "女": 766,
      "合計": 1509
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 622,
      "男": 815,
      "女": 838,
      "合計": 1653
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 295,
      "女": 358,
      "合計": 653
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 513,
      "女": 434,
      "合計": 947
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 824,
      "女": 841,
      "合計": 1665
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 309,
      "女": 333,
      "合計": 642
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 227,
      "女": 247,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 434,
      "女": 430,
      "合計": 864
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 20,
      "女": 19,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 74,
      "合計": 142
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 6,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 95,
      "女": 85,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 181,
      "女": 193,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 524,
      "女": 567,
      "合計": 1091
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 510,
      "男": 691,
      "女": 718,
      "合計": 1409
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 487,
      "女": 506,
      "合計": 993
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 683,
      "男": 803,
      "女": 841,
      "合計": 1644
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 530,
      "男": 675,
      "女": 645,
      "合計": 1320
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 259,
      "男": 350,
      "女": 318,
      "合計": 668
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 477,
      "男": 574,
      "女": 572,
      "合計": 1146
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 315,
      "男": 320,
      "女": 372,
      "合計": 692
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 62,
      "男": 46,
      "女": 17,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 644,
      "男": 844,
      "女": 897,
      "合計": 1741
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 597,
      "男": 932,
      "女": 938,
      "合計": 1870
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 111,
      "女": 105,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 200,
      "女": 216,
      "合計": 416
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 97,
      "女": 109,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 65,
      "女": 65,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 111,
      "女": 101,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 61,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1226,
      "男": 1641,
      "女": 1706,
      "合計": 3347
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 49,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 81,
      "女": 73,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 106,
      "女": 126,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 35,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 80,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 317,
      "女": 318,
      "合計": 635
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 234,
      "女": 253,
      "合計": 487
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 107,
      "女": 102,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 21,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 48,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 109,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 155,
      "女": 155,
      "合計": 310
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 231,
      "女": 217,
      "合計": 448
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 221,
      "女": 231,
      "合計": 452
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 156,
      "女": 163,
      "合計": 319
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 210,
      "女": 223,
      "合計": 433
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 113,
      "女": 113,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 165,
      "女": 204,
      "合計": 369
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 99,
      "女": 121,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 81,
      "女": 91,
      "合計": 172
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 136,
      "女": 161,
      "合計": 297
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 182,
      "女": 182,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 224,
      "女": 275,
      "合計": 499
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 44,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 191,
      "女": 213,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 119,
      "女": 128,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 226,
      "女": 241,
      "合計": 467
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 89,
      "女": 100,
      "合計": 189
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 115,
      "女": 139,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 133,
      "女": 127,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 100,
      "女": 104,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 58,
      "女": 56,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 71,
      "女": 68,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 73,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 193,
      "女": 201,
      "合計": 394
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 42,
      "女": 57,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 91,
      "女": 127,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 88,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 106,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 29,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 176,
      "男": 164,
      "女": 241,
      "合計": 405
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 108,
      "女": 104,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 127,
      "女": 147,
      "合計": 274
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 61,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 76,
      "女": 70,
      "合計": 146
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 66,
      "女": 54,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 183,
      "女": 203,
      "合計": 386
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 18,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 217,
      "女": 225,
      "合計": 442
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 531,
      "女": 546,
      "合計": 1077
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 314,
      "女": 333,
      "合計": 647
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 100,
      "女": 120,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 310,
      "女": 333,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 47,
      "女": 56,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 327,
      "男": 515,
      "女": 502,
      "合計": 1017
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 113,
      "女": 113,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 177,
      "女": 159,
      "合計": 336
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 91,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 85,
      "女": 124,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 188,
      "女": 179,
      "合計": 367
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 50,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 104,
      "女": 113,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 115,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 36,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 98,
      "女": 113,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 36,
      "女": 28,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 90,
      "女": 103,
      "合計": 193
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 53,
      "女": 51,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 739,
      "女": 784,
      "合計": 1523
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 9,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 108,
      "女": 113,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 48,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 110,
      "女": 114,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 115,
      "女": 131,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 24,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 179,
      "女": 189,
      "合計": 368
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 225,
      "女": 212,
      "合計": 437
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 124,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 207,
      "女": 219,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 108,
      "女": 122,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 39,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 72,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 265,
      "女": 261,
      "合計": 526
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 123,
      "女": 128,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 77,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 138,
      "女": 130,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 87,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 54,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 79,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 522,
      "男": 703,
      "女": 853,
      "合計": 1556
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 352,
      "女": 472,
      "合計": 824
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 463,
      "女": 559,
      "合計": 1022
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 253,
      "女": 280,
      "合計": 533
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 148,
      "女": 151,
      "合計": 299
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 21,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 87,
      "女": 86,
      "合計": 173
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 124,
      "女": 118,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 70,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 398,
      "女": 428,
      "合計": 826
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 83,
      "女": 74,
      "合計": 157
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 230,
      "女": 249,
      "合計": 479
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 34,
      "女": 55,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 27,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 663,
      "男": 1031,
      "女": 1062,
      "合計": 2093
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 53,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 49,
      "男": 74,
      "女": 79,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 59,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 79,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 145,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 146,
      "合計": 281
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 62,
      "女": 50,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 18,
      "女": 25,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 135,
      "女": 135,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 117,
      "男": 199,
      "女": 209,
      "合計": 408
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 119,
      "女": 137,
      "合計": 256
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 56,
      "女": 49,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 126,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 131,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 623,
      "女": 587,
      "合計": 1210
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 89,
      "女": 87,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 55,
      "合計": 108
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 52,
      "男": 65,
      "女": 76,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 147,
      "女": 175,
      "合計": 322
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 48,
      "女": 49,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 60,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年5月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 209,
      "女": 245,
      "合計": 454
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 136,
      "女": 150,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 222,
      "男": 248,
      "女": 273,
      "合計": 521
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 225,
      "女": 251,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 167,
      "女": 197,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 255,
      "女": 305,
      "合計": 560
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 89,
      "女": 121,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 34,
      "女": 49,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 116,
      "女": 133,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 113,
      "女": 130,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 326,
      "女": 399,
      "合計": 725
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 167,
      "女": 207,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 207,
      "男": 235,
      "女": 277,
      "合計": 512
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 219,
      "女": 257,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 262,
      "男": 304,
      "女": 330,
      "合計": 634
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 485,
      "男": 592,
      "女": 703,
      "合計": 1295
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 120,
      "女": 120,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 127,
      "女": 150,
      "合計": 277
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 209,
      "女": 228,
      "合計": 437
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 161,
      "女": 188,
      "合計": 349
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 127,
      "女": 143,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 55,
      "女": 108,
      "合計": 163
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 167,
      "女": 213,
      "合計": 380
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 404,
      "男": 408,
      "女": 68,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 460,
      "女": 482,
      "合計": 942
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 680,
      "女": 690,
      "合計": 1370
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 455,
      "男": 543,
      "女": 625,
      "合計": 1168
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 311,
      "女": 366,
      "合計": 677
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 441,
      "男": 567,
      "女": 584,
      "合計": 1151
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 292,
      "女": 312,
      "合計": 604
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 323,
      "女": 353,
      "合計": 676
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 424,
      "女": 483,
      "合計": 907
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 612,
      "女": 669,
      "合計": 1281
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 153,
      "女": 203,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 428,
      "男": 496,
      "女": 508,
      "合計": 1004
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 326,
      "男": 373,
      "女": 443,
      "合計": 816
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 515,
      "女": 522,
      "合計": 1037
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 119,
      "女": 147,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 356,
      "女": 402,
      "合計": 758
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 432,
      "女": 435,
      "合計": 867
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 528,
      "男": 699,
      "女": 768,
      "合計": 1467
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 350,
      "女": 430,
      "合計": 780
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 289,
      "女": 286,
      "合計": 575
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 734,
      "女": 765,
      "合計": 1499
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 608,
      "女": 682,
      "合計": 1290
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 621,
      "男": 743,
      "女": 763,
      "合計": 1506
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 622,
      "男": 814,
      "女": 838,
      "合計": 1652
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 296,
      "女": 359,
      "合計": 655
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 509,
      "女": 430,
      "合計": 939
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 828,
      "女": 849,
      "合計": 1677
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 309,
      "女": 334,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 228,
      "女": 250,
      "合計": 478
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 438,
      "女": 430,
      "合計": 868
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 20,
      "女": 19,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 72,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 6,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 94,
      "女": 85,
      "合計": 179
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 181,
      "女": 194,
      "合計": 375
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 392,
      "男": 522,
      "女": 565,
      "合計": 1087
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 507,
      "男": 690,
      "女": 717,
      "合計": 1407
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 487,
      "女": 506,
      "合計": 993
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 684,
      "男": 801,
      "女": 836,
      "合計": 1637
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 675,
      "女": 643,
      "合計": 1318
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 263,
      "男": 353,
      "女": 321,
      "合計": 674
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 480,
      "男": 580,
      "女": 577,
      "合計": 1157
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 317,
      "男": 321,
      "女": 376,
      "合計": 697
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 62,
      "男": 45,
      "女": 18,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 845,
      "女": 901,
      "合計": 1746
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 596,
      "男": 932,
      "女": 937,
      "合計": 1869
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 111,
      "女": 102,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 198,
      "女": 217,
      "合計": 415
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 97,
      "女": 109,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 54,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 65,
      "女": 65,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 111,
      "女": 101,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 61,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 23,
      "女": 16,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1222,
      "男": 1636,
      "女": 1700,
      "合計": 3336
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 80,
      "女": 73,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 106,
      "女": 126,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 35,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 80,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 317,
      "女": 317,
      "合計": 634
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 233,
      "女": 253,
      "合計": 486
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 108,
      "女": 102,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 21,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 48,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 108,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 155,
      "女": 155,
      "合計": 310
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 231,
      "女": 217,
      "合計": 448
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 221,
      "女": 231,
      "合計": 452
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 156,
      "女": 161,
      "合計": 317
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 210,
      "女": 224,
      "合計": 434
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 113,
      "女": 113,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 164,
      "女": 203,
      "合計": 367
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 99,
      "女": 120,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 136,
      "女": 160,
      "合計": 296
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 182,
      "女": 182,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 224,
      "女": 275,
      "合計": 499
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 191,
      "女": 213,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 121,
      "女": 126,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 226,
      "女": 241,
      "合計": 467
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 89,
      "女": 100,
      "合計": 189
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 115,
      "女": 139,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 135,
      "女": 127,
      "合計": 262
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 100,
      "女": 103,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 71,
      "女": 68,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 73,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 192,
      "女": 200,
      "合計": 392
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 56,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 89,
      "女": 127,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 88,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 106,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 29,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 178,
      "男": 164,
      "女": 243,
      "合計": 407
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 107,
      "女": 103,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 127,
      "女": 147,
      "合計": 274
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 61,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 75,
      "女": 70,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 66,
      "女": 54,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 183,
      "女": 203,
      "合計": 386
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 18,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 216,
      "女": 222,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 529,
      "女": 545,
      "合計": 1074
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 316,
      "女": 331,
      "合計": 647
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 100,
      "女": 119,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 310,
      "女": 334,
      "合計": 644
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 47,
      "女": 55,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 323,
      "男": 514,
      "女": 498,
      "合計": 1012
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 115,
      "女": 113,
      "合計": 228
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 177,
      "女": 159,
      "合計": 336
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 88,
      "女": 90,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 85,
      "女": 123,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 187,
      "女": 180,
      "合計": 367
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 104,
      "女": 113,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 115,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 36,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 98,
      "女": 113,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 36,
      "女": 28,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 88,
      "女": 103,
      "合計": 191
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 51,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 563,
      "男": 749,
      "女": 792,
      "合計": 1541
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 9,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 109,
      "女": 114,
      "合計": 223
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 114,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 115,
      "女": 133,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 24,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 178,
      "女": 188,
      "合計": 366
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 224,
      "女": 211,
      "合計": 435
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 124,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 207,
      "女": 219,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 108,
      "女": 122,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 39,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 72,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 264,
      "女": 260,
      "合計": 524
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 124,
      "女": 127,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 77,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 138,
      "女": 130,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 86,
      "合計": 159
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 56,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 78,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 523,
      "男": 703,
      "女": 853,
      "合計": 1556
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 352,
      "女": 471,
      "合計": 823
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 462,
      "女": 559,
      "合計": 1021
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 253,
      "女": 280,
      "合計": 533
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 148,
      "女": 151,
      "合計": 299
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 21,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 87,
      "女": 86,
      "合計": 173
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 123,
      "女": 118,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 103,
      "女": 98,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 70,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 397,
      "女": 428,
      "合計": 825
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 82,
      "女": 74,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 229,
      "女": 248,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 34,
      "女": 54,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 36,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 27,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 664,
      "男": 1030,
      "女": 1062,
      "合計": 2092
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 53,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 49,
      "男": 74,
      "女": 78,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 59,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 145,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 145,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 62,
      "女": 50,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 18,
      "女": 25,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 136,
      "女": 135,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 117,
      "男": 198,
      "女": 207,
      "合計": 405
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 119,
      "女": 138,
      "合計": 257
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 56,
      "女": 49,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 100,
      "女": 125,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 131,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 622,
      "女": 593,
      "合計": 1215
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 90,
      "女": 87,
      "合計": 177
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 55,
      "合計": 108
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 52,
      "男": 65,
      "女": 75,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 147,
      "女": 175,
      "合計": 322
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 60,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年6月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 209,
      "女": 243,
      "合計": 452
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 136,
      "女": 149,
      "合計": 285
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 219,
      "男": 245,
      "女": 273,
      "合計": 518
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 230,
      "女": 253,
      "合計": 483
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 165,
      "女": 196,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 255,
      "女": 306,
      "合計": 561
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 90,
      "女": 121,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 34,
      "女": 50,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 116,
      "女": 133,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 111,
      "女": 130,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 325,
      "女": 399,
      "合計": 724
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 168,
      "女": 207,
      "合計": 375
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 207,
      "男": 234,
      "女": 275,
      "合計": 509
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 219,
      "女": 257,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 264,
      "男": 306,
      "女": 331,
      "合計": 637
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 485,
      "男": 589,
      "女": 702,
      "合計": 1291
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 127,
      "女": 148,
      "合計": 275
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 206,
      "女": 228,
      "合計": 434
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 162,
      "女": 188,
      "合計": 350
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 130,
      "女": 144,
      "合計": 274
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 55,
      "女": 110,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 167,
      "女": 212,
      "合計": 379
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 392,
      "女": 68,
      "合計": 460
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 466,
      "女": 489,
      "合計": 955
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 677,
      "女": 688,
      "合計": 1365
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 542,
      "女": 627,
      "合計": 1169
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 310,
      "女": 366,
      "合計": 676
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 440,
      "男": 564,
      "女": 584,
      "合計": 1148
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 293,
      "女": 312,
      "合計": 605
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 323,
      "女": 353,
      "合計": 676
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 425,
      "女": 482,
      "合計": 907
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 612,
      "女": 666,
      "合計": 1278
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 151,
      "女": 203,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 426,
      "男": 494,
      "女": 510,
      "合計": 1004
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 326,
      "男": 373,
      "女": 444,
      "合計": 817
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 520,
      "女": 531,
      "合計": 1051
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 120,
      "女": 148,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 350,
      "女": 398,
      "合計": 748
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 432,
      "女": 434,
      "合計": 866
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 530,
      "男": 700,
      "女": 769,
      "合計": 1469
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 353,
      "女": 431,
      "合計": 784
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 290,
      "女": 286,
      "合計": 576
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 664,
      "男": 731,
      "女": 765,
      "合計": 1496
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 612,
      "女": 680,
      "合計": 1292
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 744,
      "女": 763,
      "合計": 1507
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 621,
      "男": 810,
      "女": 833,
      "合計": 1643
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 297,
      "女": 355,
      "合計": 652
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 512,
      "女": 430,
      "合計": 942
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 832,
      "女": 851,
      "合計": 1683
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 306,
      "女": 332,
      "合計": 638
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 231,
      "女": 252,
      "合計": 483
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 438,
      "女": 432,
      "合計": 870
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 72,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 6,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 96,
      "女": 88,
      "合計": 184
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 181,
      "女": 194,
      "合計": 375
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 518,
      "女": 563,
      "合計": 1081
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 506,
      "男": 687,
      "女": 716,
      "合計": 1403
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 490,
      "女": 507,
      "合計": 997
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 691,
      "男": 807,
      "女": 844,
      "合計": 1651
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 672,
      "女": 647,
      "合計": 1319
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 266,
      "男": 355,
      "女": 322,
      "合計": 677
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 486,
      "男": 586,
      "女": 580,
      "合計": 1166
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 318,
      "男": 324,
      "女": 378,
      "合計": 702
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 64,
      "男": 46,
      "女": 19,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 850,
      "女": 899,
      "合計": 1749
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 597,
      "男": 932,
      "女": 942,
      "合計": 1874
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 114,
      "女": 103,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 199,
      "女": 217,
      "合計": 416
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 54,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 65,
      "女": 65,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 112,
      "女": 100,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 61,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 24,
      "女": 16,
      "合計": 40
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1220,
      "男": 1636,
      "女": 1697,
      "合計": 3333
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 80,
      "女": 73,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 106,
      "女": 126,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 35,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 80,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 316,
      "女": 320,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 233,
      "女": 255,
      "合計": 488
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 108,
      "女": 102,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 21,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 48,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 108,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 154,
      "女": 155,
      "合計": 309
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 230,
      "女": 213,
      "合計": 443
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 221,
      "女": 231,
      "合計": 452
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 155,
      "女": 162,
      "合計": 317
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 211,
      "女": 226,
      "合計": 437
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 114,
      "女": 113,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 164,
      "女": 202,
      "合計": 366
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 80,
      "女": 90,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 138,
      "女": 160,
      "合計": 298
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 181,
      "女": 183,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 223,
      "女": 276,
      "合計": 499
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 190,
      "女": 212,
      "合計": 402
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 121,
      "女": 125,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 225,
      "女": 238,
      "合計": 463
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 88,
      "女": 100,
      "合計": 188
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 115,
      "女": 139,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 135,
      "女": 126,
      "合計": 261
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 103,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 71,
      "女": 69,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 73,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 193,
      "女": 202,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 56,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 90,
      "女": 126,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 88,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 57,
      "女": 63,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 106,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 29,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 174,
      "男": 161,
      "女": 240,
      "合計": 401
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 107,
      "女": 102,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 127,
      "女": 147,
      "合計": 274
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 61,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 75,
      "女": 68,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 66,
      "女": 54,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 182,
      "女": 203,
      "合計": 385
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 18,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 214,
      "女": 220,
      "合計": 434
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 530,
      "女": 548,
      "合計": 1078
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 314,
      "女": 329,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 100,
      "女": 119,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 313,
      "女": 335,
      "合計": 648
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 323,
      "男": 515,
      "女": 495,
      "合計": 1010
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 115,
      "女": 114,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 178,
      "女": 158,
      "合計": 336
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 91,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 85,
      "女": 123,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 189,
      "女": 181,
      "合計": 370
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 104,
      "女": 113,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 115,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 36,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 98,
      "女": 113,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 36,
      "女": 28,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 87,
      "女": 103,
      "合計": 190
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 51,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 567,
      "男": 754,
      "女": 793,
      "合計": 1547
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 9,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 109,
      "女": 113,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 114,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 29,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 115,
      "女": 133,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 24,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 178,
      "女": 188,
      "合計": 366
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 222,
      "女": 209,
      "合計": 431
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 124,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 207,
      "女": 219,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 108,
      "女": 122,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 72,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 265,
      "女": 258,
      "合計": 523
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 124,
      "女": 127,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 75,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 138,
      "女": 129,
      "合計": 267
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 85,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 56,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 78,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 524,
      "男": 705,
      "女": 856,
      "合計": 1561
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 353,
      "女": 471,
      "合計": 824
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 462,
      "女": 558,
      "合計": 1020
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 253,
      "女": 279,
      "合計": 532
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 151,
      "女": 152,
      "合計": 303
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 21,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 89,
      "女": 86,
      "合計": 175
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 124,
      "女": 120,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 103,
      "女": 98,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 70,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 396,
      "女": 428,
      "合計": 824
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 82,
      "女": 74,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 228,
      "女": 249,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 34,
      "女": 54,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 36,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 27,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 46,
      "女": 47,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 664,
      "男": 1028,
      "女": 1061,
      "合計": 2089
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 53,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 49,
      "男": 74,
      "女": 78,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 59,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 146,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 144,
      "合計": 279
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 50,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 18,
      "女": 25,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 136,
      "女": 135,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 117,
      "男": 197,
      "女": 206,
      "合計": 403
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 119,
      "女": 137,
      "合計": 256
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 56,
      "女": 49,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 14,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 100,
      "女": 125,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 131,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 447,
      "男": 618,
      "女": 588,
      "合計": 1206
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 90,
      "女": 87,
      "合計": 177
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 55,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 52,
      "男": 65,
      "女": 75,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 148,
      "女": 174,
      "合計": 322
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 50,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 60,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成29年7月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 210,
      "女": 243,
      "合計": 453
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 138,
      "女": 151,
      "合計": 289
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 221,
      "男": 247,
      "女": 275,
      "合計": 522
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 230,
      "女": 253,
      "合計": 483
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 165,
      "女": 196,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 63,
      "女": 70,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 255,
      "女": 306,
      "合計": 561
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 90,
      "女": 120,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 34,
      "女": 50,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 117,
      "女": 134,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 111,
      "女": 130,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 325,
      "女": 399,
      "合計": 724
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 168,
      "女": 205,
      "合計": 373
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 208,
      "男": 235,
      "女": 274,
      "合計": 509
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 219,
      "女": 257,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 311,
      "女": 335,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 483,
      "男": 588,
      "女": 699,
      "合計": 1287
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 118,
      "女": 120,
      "合計": 238
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 127,
      "女": 149,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 207,
      "女": 229,
      "合計": 436
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 161,
      "女": 188,
      "合計": 349
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 132,
      "女": 144,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 56,
      "女": 109,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 168,
      "女": 215,
      "合計": 383
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 386,
      "女": 71,
      "合計": 457
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 464,
      "女": 494,
      "合計": 958
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 675,
      "女": 689,
      "合計": 1364
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 537,
      "女": 627,
      "合計": 1164
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 311,
      "女": 361,
      "合計": 672
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 441,
      "男": 564,
      "女": 588,
      "合計": 1152
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 294,
      "女": 312,
      "合計": 606
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 323,
      "女": 357,
      "合計": 680
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 424,
      "女": 482,
      "合計": 906
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 545,
      "男": 614,
      "女": 664,
      "合計": 1278
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 151,
      "女": 202,
      "合計": 353
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 421,
      "男": 491,
      "女": 505,
      "合計": 996
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 325,
      "男": 373,
      "女": 441,
      "合計": 814
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 516,
      "女": 527,
      "合計": 1043
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 119,
      "女": 147,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 297,
      "男": 351,
      "女": 394,
      "合計": 745
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 430,
      "女": 432,
      "合計": 862
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 531,
      "男": 700,
      "女": 765,
      "合計": 1465
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 356,
      "女": 431,
      "合計": 787
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 289,
      "女": 284,
      "合計": 573
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 664,
      "男": 723,
      "女": 762,
      "合計": 1485
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 614,
      "女": 677,
      "合計": 1291
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 626,
      "男": 743,
      "女": 765,
      "合計": 1508
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 813,
      "女": 837,
      "合計": 1650
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 293,
      "女": 351,
      "合計": 644
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 509,
      "女": 428,
      "合計": 937
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 563,
      "男": 834,
      "女": 855,
      "合計": 1689
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 305,
      "女": 332,
      "合計": 637
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 232,
      "女": 253,
      "合計": 485
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 437,
      "女": 430,
      "合計": 867
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 72,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 6,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 102,
      "女": 92,
      "合計": 194
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 181,
      "女": 192,
      "合計": 373
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 518,
      "女": 564,
      "合計": 1082
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 502,
      "男": 680,
      "女": 709,
      "合計": 1389
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 488,
      "女": 508,
      "合計": 996
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 690,
      "男": 806,
      "女": 844,
      "合計": 1650
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 523,
      "男": 671,
      "女": 642,
      "合計": 1313
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 262,
      "男": 348,
      "女": 318,
      "合計": 666
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 589,
      "女": 585,
      "合計": 1174
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 321,
      "男": 324,
      "女": 374,
      "合計": 698
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 57,
      "男": 42,
      "女": 17,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 646,
      "男": 856,
      "女": 905,
      "合計": 1761
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 934,
      "女": 944,
      "合計": 1878
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 115,
      "女": 102,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 198,
      "女": 215,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 96,
      "女": 109,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 54,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 65,
      "女": 65,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 112,
      "女": 100,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 61,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 16,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1222,
      "男": 1636,
      "女": 1703,
      "合計": 3339
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 71,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 106,
      "女": 127,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 35,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 80,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 27,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 316,
      "女": 320,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 233,
      "女": 254,
      "合計": 487
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 107,
      "女": 102,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 21,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 48,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 105,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 154,
      "女": 154,
      "合計": 308
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 230,
      "女": 213,
      "合計": 443
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 222,
      "女": 231,
      "合計": 453
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 156,
      "女": 162,
      "合計": 318
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 209,
      "女": 226,
      "合計": 435
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 114,
      "女": 113,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 164,
      "女": 199,
      "合計": 363
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 80,
      "女": 90,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 138,
      "女": 158,
      "合計": 296
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 181,
      "女": 183,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 221,
      "女": 274,
      "合計": 495
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 191,
      "女": 213,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 121,
      "女": 124,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 225,
      "女": 239,
      "合計": 464
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 100,
      "合計": 187
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 115,
      "女": 138,
      "合計": 253
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 102,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 71,
      "女": 69,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 73,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 193,
      "女": 202,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 56,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 89,
      "女": 124,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 88,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 57,
      "女": 63,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 105,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 161,
      "女": 236,
      "合計": 397
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 107,
      "女": 101,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 127,
      "女": 147,
      "合計": 274
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 68,
      "女": 56,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 182,
      "女": 203,
      "合計": 385
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 18,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 216,
      "女": 219,
      "合計": 435
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 530,
      "女": 551,
      "合計": 1081
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 314,
      "女": 329,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 100,
      "女": 119,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 312,
      "女": 337,
      "合計": 649
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 326,
      "男": 515,
      "女": 496,
      "合計": 1011
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 117,
      "女": 114,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 178,
      "女": 157,
      "合計": 335
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 91,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 122,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 185,
      "女": 174,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 104,
      "女": 113,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 114,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 36,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 112,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 28,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 85,
      "女": 102,
      "合計": 187
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 51,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 761,
      "女": 808,
      "合計": 1569
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 9,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 109,
      "女": 112,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 114,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 29,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 132,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 24,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 178,
      "女": 187,
      "合計": 365
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 221,
      "女": 209,
      "合計": 430
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 124,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 207,
      "女": 219,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 108,
      "女": 122,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 67,
      "女": 71,
      "合計": 138
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 72,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 265,
      "女": 258,
      "合計": 523
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 123,
      "女": 128,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 75,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 138,
      "女": 129,
      "合計": 267
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 85,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 45,
      "女": 56,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 78,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 524,
      "男": 704,
      "女": 854,
      "合計": 1558
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 354,
      "女": 475,
      "合計": 829
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 461,
      "女": 556,
      "合計": 1017
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 253,
      "女": 278,
      "合計": 531
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 153,
      "女": 151,
      "合計": 304
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 87,
      "女": 85,
      "合計": 172
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 124,
      "女": 120,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 103,
      "女": 97,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 69,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 395,
      "女": 429,
      "合計": 824
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 103,
      "女": 100,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 82,
      "女": 74,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 228,
      "女": 248,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 34,
      "女": 54,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 32,
      "女": 36,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 27,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 46,
      "女": 47,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 1026,
      "女": 1059,
      "合計": 2085
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 53,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 49,
      "男": 74,
      "女": 78,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 59,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 147,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 145,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 61,
      "女": 49,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 38,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 18,
      "女": 25,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 136,
      "女": 135,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 118,
      "男": 197,
      "女": 207,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 120,
      "女": 134,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 56,
      "女": 49,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 111,
      "女": 118,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 14,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 100,
      "女": 125,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 131,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 619,
      "女": 590,
      "合計": 1209
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 89,
      "女": 87,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 56,
      "合計": 108
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 52,
      "男": 65,
      "女": 75,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 148,
      "女": 174,
      "合計": 322
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年8月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 212,
      "女": 244,
      "合計": 456
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 137,
      "女": 151,
      "合計": 288
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 222,
      "男": 248,
      "女": 274,
      "合計": 522
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 229,
      "女": 252,
      "合計": 481
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 161,
      "女": 194,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 64,
      "女": 69,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 253,
      "女": 306,
      "合計": 559
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 90,
      "女": 120,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 36,
      "女": 49,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 118,
      "女": 134,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 112,
      "女": 130,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 328,
      "女": 400,
      "合計": 728
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 169,
      "女": 205,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 206,
      "男": 236,
      "女": 273,
      "合計": 509
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 219,
      "女": 257,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 313,
      "女": 337,
      "合計": 650
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 482,
      "男": 585,
      "女": 697,
      "合計": 1282
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 117,
      "女": 120,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 126,
      "女": 149,
      "合計": 275
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 207,
      "女": 228,
      "合計": 435
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 162,
      "女": 188,
      "合計": 350
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 129,
      "女": 144,
      "合計": 273
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 56,
      "女": 109,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 168,
      "女": 215,
      "合計": 383
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 395,
      "女": 71,
      "合計": 466
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 465,
      "女": 491,
      "合計": 956
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 667,
      "女": 682,
      "合計": 1349
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 458,
      "男": 539,
      "女": 631,
      "合計": 1170
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 310,
      "女": 360,
      "合計": 670
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 573,
      "女": 596,
      "合計": 1169
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 293,
      "女": 312,
      "合計": 605
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 321,
      "女": 358,
      "合計": 679
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 420,
      "女": 479,
      "合計": 899
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 546,
      "男": 614,
      "女": 666,
      "合計": 1280
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 152,
      "女": 200,
      "合計": 352
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 420,
      "男": 489,
      "女": 505,
      "合計": 994
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 324,
      "男": 371,
      "女": 439,
      "合計": 810
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 515,
      "女": 523,
      "合計": 1038
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 118,
      "女": 147,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 351,
      "女": 393,
      "合計": 744
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 431,
      "女": 431,
      "合計": 862
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 528,
      "男": 696,
      "女": 762,
      "合計": 1458
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 357,
      "女": 430,
      "合計": 787
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 289,
      "女": 289,
      "合計": 578
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 723,
      "女": 767,
      "合計": 1490
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 564,
      "男": 609,
      "女": 676,
      "合計": 1285
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 628,
      "男": 745,
      "女": 766,
      "合計": 1511
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 627,
      "男": 816,
      "女": 840,
      "合計": 1656
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 294,
      "女": 354,
      "合計": 648
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 510,
      "女": 426,
      "合計": 936
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 570,
      "男": 840,
      "女": 860,
      "合計": 1700
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 305,
      "女": 331,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 234,
      "女": 252,
      "合計": 486
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 437,
      "女": 434,
      "合計": 871
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 72,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 3,
      "男": 7,
      "女": 5,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 84,
      "男": 104,
      "女": 96,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 181,
      "女": 191,
      "合計": 372
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 516,
      "女": 561,
      "合計": 1077
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 504,
      "男": 679,
      "女": 713,
      "合計": 1392
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 485,
      "女": 507,
      "合計": 992
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 689,
      "男": 803,
      "女": 844,
      "合計": 1647
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 676,
      "女": 642,
      "合計": 1318
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 260,
      "男": 341,
      "女": 312,
      "合計": 653
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 493,
      "男": 592,
      "女": 592,
      "合計": 1184
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 319,
      "男": 322,
      "女": 373,
      "合計": 695
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 57,
      "男": 42,
      "女": 17,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 858,
      "女": 907,
      "合計": 1765
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 934,
      "女": 943,
      "合計": 1877
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 115,
      "女": 102,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 200,
      "女": 216,
      "合計": 416
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 96,
      "女": 109,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 54,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 65,
      "女": 66,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 114,
      "女": 101,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 76,
      "女": 69,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 25,
      "女": 16,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1219,
      "男": 1635,
      "女": 1703,
      "合計": 3338
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 71,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 107,
      "女": 129,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 35,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 79,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 27,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 316,
      "女": 322,
      "合計": 638
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 235,
      "女": 255,
      "合計": 490
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 107,
      "女": 102,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 47,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 106,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 154,
      "女": 153,
      "合計": 307
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 228,
      "女": 210,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 220,
      "女": 230,
      "合計": 450
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 155,
      "女": 163,
      "合計": 318
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 207,
      "女": 227,
      "合計": 434
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 114,
      "女": 112,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 165,
      "女": 196,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 80,
      "女": 90,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 138,
      "女": 157,
      "合計": 295
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 180,
      "女": 181,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 221,
      "女": 274,
      "合計": 495
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 192,
      "女": 212,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 120,
      "女": 125,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 225,
      "女": 239,
      "合計": 464
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 101,
      "合計": 188
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 115,
      "女": 136,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 134,
      "女": 124,
      "合計": 258
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 102,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 58,
      "女": 55,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 71,
      "女": 69,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 59,
      "女": 73,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 114,
      "女": 120,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 194,
      "女": 203,
      "合計": 397
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 55,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 17,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 90,
      "女": 124,
      "合計": 214
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 88,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 163,
      "女": 234,
      "合計": 397
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 107,
      "女": 101,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 127,
      "女": 145,
      "合計": 272
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 43,
      "女": 41,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 67,
      "女": 56,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 181,
      "女": 203,
      "合計": 384
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 18,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 215,
      "女": 215,
      "合計": 430
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 528,
      "女": 549,
      "合計": 1077
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 316,
      "女": 326,
      "合計": 642
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 102,
      "女": 122,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 314,
      "女": 339,
      "合計": 653
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 516,
      "女": 498,
      "合計": 1014
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 116,
      "女": 114,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 177,
      "女": 157,
      "合計": 334
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 91,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 121,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 185,
      "女": 174,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 104,
      "女": 113,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 114,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 36,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 112,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 28,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 84,
      "女": 102,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 51,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 585,
      "男": 775,
      "女": 822,
      "合計": 1597
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 8,
      "合計": 13
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 109,
      "女": 112,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 113,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 29,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 133,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 14,
      "女": 24,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 178,
      "女": 186,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 221,
      "女": 208,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 125,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 207,
      "女": 218,
      "合計": 425
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 72,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 265,
      "女": 257,
      "合計": 522
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 120,
      "女": 128,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 75,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 137,
      "女": 129,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 85,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 45,
      "女": 56,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 78,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 525,
      "男": 703,
      "女": 852,
      "合計": 1555
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 356,
      "女": 474,
      "合計": 830
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 461,
      "女": 559,
      "合計": 1020
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 252,
      "女": 277,
      "合計": 529
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 152,
      "女": 151,
      "合計": 303
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 85,
      "女": 85,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 124,
      "女": 120,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 103,
      "女": 97,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 69,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 394,
      "女": 429,
      "合計": 823
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 82,
      "女": 74,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 226,
      "女": 246,
      "合計": 472
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 54,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 25,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 46,
      "女": 47,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 664,
      "男": 1026,
      "女": 1054,
      "合計": 2080
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 53,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 46,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 59,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 147,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 136,
      "女": 144,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 60,
      "女": 49,
      "合計": 109
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 38,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 18,
      "女": 25,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 136,
      "女": 135,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 118,
      "男": 197,
      "女": 207,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 120,
      "女": 129,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 73,
      "女": 81,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 56,
      "女": 49,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 111,
      "女": 118,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 124,
      "合計": 223
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 131,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 615,
      "女": 589,
      "合計": 1204
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 89,
      "女": 87,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 56,
      "合計": 108
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 52,
      "男": 65,
      "女": 74,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 148,
      "女": 174,
      "合計": 322
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年9月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 211,
      "女": 243,
      "合計": 454
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 136,
      "女": 150,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 221,
      "男": 247,
      "女": 275,
      "合計": 522
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 230,
      "女": 247,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 159,
      "女": 196,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 64,
      "女": 69,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 254,
      "女": 306,
      "合計": 560
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 89,
      "女": 123,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 36,
      "女": 49,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 118,
      "女": 134,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 113,
      "女": 129,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 330,
      "女": 401,
      "合計": 731
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 170,
      "女": 205,
      "合計": 375
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 235,
      "女": 270,
      "合計": 505
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 218,
      "女": 256,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 316,
      "女": 338,
      "合計": 654
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 483,
      "男": 585,
      "女": 696,
      "合計": 1281
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 116,
      "女": 120,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 124,
      "女": 147,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 210,
      "女": 227,
      "合計": 437
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 162,
      "女": 187,
      "合計": 349
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 129,
      "女": 144,
      "合計": 273
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 56,
      "女": 106,
      "合計": 162
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 171,
      "女": 218,
      "合計": 389
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 397,
      "女": 71,
      "合計": 468
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 463,
      "女": 491,
      "合計": 954
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 671,
      "女": 682,
      "合計": 1353
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 460,
      "男": 540,
      "女": 633,
      "合計": 1173
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 310,
      "女": 360,
      "合計": 670
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 573,
      "女": 595,
      "合計": 1168
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 291,
      "女": 312,
      "合計": 603
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 319,
      "女": 354,
      "合計": 673
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 423,
      "女": 478,
      "合計": 901
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 615,
      "女": 667,
      "合計": 1282
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 153,
      "女": 201,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 419,
      "男": 489,
      "女": 503,
      "合計": 992
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 325,
      "男": 369,
      "女": 440,
      "合計": 809
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 511,
      "女": 519,
      "合計": 1030
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 116,
      "女": 146,
      "合計": 262
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 351,
      "女": 393,
      "合計": 744
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 429,
      "女": 426,
      "合計": 855
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 698,
      "女": 765,
      "合計": 1463
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 356,
      "女": 432,
      "合計": 788
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 287,
      "女": 279,
      "合計": 566
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 722,
      "女": 763,
      "合計": 1485
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 600,
      "女": 674,
      "合計": 1274
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 751,
      "女": 768,
      "合計": 1519
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 628,
      "男": 816,
      "女": 844,
      "合計": 1660
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 292,
      "女": 354,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 513,
      "女": 425,
      "合計": 938
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 572,
      "男": 845,
      "女": 861,
      "合計": 1706
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 307,
      "女": 332,
      "合計": 639
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 232,
      "女": 251,
      "合計": 483
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 436,
      "女": 435,
      "合計": 871
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 6,
      "女": 5,
      "合計": 11
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 108,
      "女": 99,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 180,
      "女": 191,
      "合計": 371
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 512,
      "女": 558,
      "合計": 1070
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 506,
      "男": 684,
      "女": 713,
      "合計": 1397
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 489,
      "女": 508,
      "合計": 997
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 694,
      "男": 802,
      "女": 847,
      "合計": 1649
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 678,
      "女": 640,
      "合計": 1318
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 260,
      "男": 338,
      "女": 312,
      "合計": 650
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 592,
      "女": 587,
      "合計": 1179
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 317,
      "男": 322,
      "女": 369,
      "合計": 691
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 64,
      "男": 49,
      "女": 17,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 854,
      "女": 905,
      "合計": 1759
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 600,
      "男": 936,
      "女": 946,
      "合計": 1882
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 114,
      "女": 101,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 199,
      "女": 217,
      "合計": 416
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 96,
      "女": 108,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 54,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 64,
      "女": 66,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 115,
      "女": 101,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 77,
      "女": 64,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 27,
      "女": 14,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1224,
      "男": 1637,
      "女": 1705,
      "合計": 3342
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 38,
      "女": 46,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 71,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 107,
      "女": 126,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 35,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 79,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 27,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 318,
      "女": 329,
      "合計": 647
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 234,
      "女": 255,
      "合計": 489
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 107,
      "女": 103,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 47,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 106,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 154,
      "女": 153,
      "合計": 307
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 229,
      "女": 209,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 221,
      "女": 230,
      "合計": 451
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 154,
      "女": 163,
      "合計": 317
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 205,
      "女": 227,
      "合計": 432
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 114,
      "女": 112,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 166,
      "女": 196,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 80,
      "女": 90,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 135,
      "女": 155,
      "合計": 290
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 180,
      "女": 182,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 220,
      "女": 272,
      "合計": 492
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 38,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 192,
      "女": 212,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 118,
      "女": 126,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 225,
      "女": 240,
      "合計": 465
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 89,
      "女": 101,
      "合計": 190
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 115,
      "女": 136,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 51,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 132,
      "女": 122,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 102,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 59,
      "女": 54,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 69,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 71,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 82,
      "男": 116,
      "女": 123,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 193,
      "女": 202,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 55,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 21,
      "女": 17,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 88,
      "女": 123,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 87,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 178,
      "男": 165,
      "女": 241,
      "合計": 406
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 101,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 127,
      "女": 142,
      "合計": 269
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 56,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 181,
      "女": 204,
      "合計": 385
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 18,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 214,
      "女": 215,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 527,
      "女": 548,
      "合計": 1075
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 20,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 317,
      "女": 325,
      "合計": 642
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 103,
      "女": 124,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 314,
      "女": 337,
      "合計": 651
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 329,
      "男": 516,
      "女": 498,
      "合計": 1014
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 115,
      "女": 114,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 175,
      "女": 158,
      "合計": 333
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 86,
      "女": 90,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 118,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 185,
      "女": 173,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 103,
      "女": 113,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 114,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 36,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 112,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 29,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 83,
      "女": 102,
      "合計": 185
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 50,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 594,
      "男": 790,
      "女": 833,
      "合計": 1623
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 8,
      "合計": 13
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 108,
      "女": 111,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 112,
      "女": 113,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 29,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 115,
      "女": 132,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 180,
      "女": 188,
      "合計": 368
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 222,
      "女": 209,
      "合計": 431
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 124,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 206,
      "女": 218,
      "合計": 424
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 72,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 268,
      "女": 255,
      "合計": 523
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 121,
      "女": 130,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 76,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 137,
      "女": 129,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 87,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 56,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 78,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 525,
      "男": 700,
      "女": 851,
      "合計": 1551
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 356,
      "女": 470,
      "合計": 826
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 461,
      "女": 558,
      "合計": 1019
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 251,
      "女": 276,
      "合計": 527
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 152,
      "女": 151,
      "合計": 303
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 85,
      "女": 85,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 123,
      "女": 120,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 103,
      "女": 97,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 69,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 394,
      "女": 430,
      "合計": 824
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 82,
      "女": 72,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 228,
      "女": 246,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 54,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 25,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 47,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 664,
      "男": 1026,
      "女": 1052,
      "合計": 2078
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 53,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 74,
      "女": 80,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 59,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 147,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 143,
      "合計": 278
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 60,
      "女": 49,
      "合計": 109
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 38,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 18,
      "女": 25,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 135,
      "女": 135,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 118,
      "男": 198,
      "女": 208,
      "合計": 406
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 120,
      "女": 129,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 72,
      "女": 81,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 56,
      "女": 49,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 118,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 100,
      "女": 127,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 131,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 614,
      "女": 590,
      "合計": 1204
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 89,
      "女": 87,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 55,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 52,
      "男": 65,
      "女": 74,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 148,
      "女": 174,
      "合計": 322
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年10月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 210,
      "女": 245,
      "合計": 455
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 136,
      "女": 148,
      "合計": 284
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 220,
      "男": 248,
      "女": 274,
      "合計": 522
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 229,
      "女": 245,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 159,
      "女": 196,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 255,
      "女": 306,
      "合計": 561
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 123,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 36,
      "女": 50,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 118,
      "女": 134,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 114,
      "女": 128,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 329,
      "女": 401,
      "合計": 730
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 170,
      "女": 204,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 235,
      "女": 270,
      "合計": 505
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 218,
      "女": 253,
      "合計": 471
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 313,
      "女": 339,
      "合計": 652
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 484,
      "男": 587,
      "女": 694,
      "合計": 1281
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 115,
      "女": 120,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 123,
      "女": 148,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 205,
      "男": 209,
      "女": 229,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 162,
      "女": 187,
      "合計": 349
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 130,
      "女": 146,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 56,
      "女": 106,
      "合計": 162
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 170,
      "女": 216,
      "合計": 386
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 394,
      "女": 71,
      "合計": 465
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 456,
      "女": 488,
      "合計": 944
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 673,
      "女": 686,
      "合計": 1359
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 460,
      "男": 542,
      "女": 633,
      "合計": 1175
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 308,
      "女": 359,
      "合計": 667
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 574,
      "女": 594,
      "合計": 1168
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 288,
      "女": 310,
      "合計": 598
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 320,
      "女": 351,
      "合計": 671
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 421,
      "女": 478,
      "合計": 899
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 613,
      "女": 665,
      "合計": 1278
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 153,
      "女": 207,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 418,
      "男": 487,
      "女": 499,
      "合計": 986
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 325,
      "男": 369,
      "女": 439,
      "合計": 808
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 513,
      "女": 518,
      "合計": 1031
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 117,
      "女": 144,
      "合計": 261
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 350,
      "女": 390,
      "合計": 740
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 430,
      "女": 425,
      "合計": 855
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 690,
      "女": 765,
      "合計": 1455
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 357,
      "女": 436,
      "合計": 793
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 285,
      "女": 276,
      "合計": 561
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 729,
      "女": 765,
      "合計": 1494
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 602,
      "女": 673,
      "合計": 1275
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 623,
      "男": 744,
      "女": 765,
      "合計": 1509
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 628,
      "男": 816,
      "女": 841,
      "合計": 1657
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 292,
      "女": 357,
      "合計": 649
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 392,
      "男": 509,
      "女": 426,
      "合計": 935
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 580,
      "男": 853,
      "女": 874,
      "合計": 1727
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 304,
      "女": 334,
      "合計": 638
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 227,
      "女": 247,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 435,
      "女": 434,
      "合計": 869
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 6,
      "女": 5,
      "合計": 11
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 109,
      "女": 100,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 180,
      "女": 191,
      "合計": 371
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 512,
      "女": 559,
      "合計": 1071
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 503,
      "男": 684,
      "女": 713,
      "合計": 1397
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 486,
      "女": 509,
      "合計": 995
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 694,
      "男": 805,
      "女": 848,
      "合計": 1653
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 681,
      "女": 640,
      "合計": 1321
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 264,
      "男": 343,
      "女": 315,
      "合計": 658
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 491,
      "男": 595,
      "女": 591,
      "合計": 1186
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 313,
      "男": 321,
      "女": 367,
      "合計": 688
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 63,
      "男": 48,
      "女": 17,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 858,
      "女": 908,
      "合計": 1766
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 597,
      "男": 932,
      "女": 941,
      "合計": 1873
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 113,
      "女": 100,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 198,
      "女": 216,
      "合計": 414
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 54,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 64,
      "女": 66,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 115,
      "女": 101,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 77,
      "女": 64,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 27,
      "女": 14,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1230,
      "男": 1645,
      "女": 1705,
      "合計": 3350
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 38,
      "女": 46,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 71,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 107,
      "女": 126,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 35,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 75,
      "女": 79,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 316,
      "女": 326,
      "合計": 642
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 233,
      "女": 256,
      "合計": 489
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 107,
      "女": 103,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 47,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 105,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 154,
      "女": 153,
      "合計": 307
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 228,
      "女": 210,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 219,
      "女": 228,
      "合計": 447
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 153,
      "女": 160,
      "合計": 313
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 205,
      "女": 227,
      "合計": 432
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 114,
      "女": 112,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 167,
      "女": 195,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 135,
      "女": 155,
      "合計": 290
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 180,
      "女": 180,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 218,
      "女": 273,
      "合計": 491
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 36,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 192,
      "女": 212,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 117,
      "女": 126,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 226,
      "女": 238,
      "合計": 464
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 89,
      "女": 101,
      "合計": 190
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 114,
      "女": 134,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 130,
      "女": 121,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 101,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 59,
      "女": 54,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 69,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 71,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 82,
      "男": 116,
      "女": 123,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 192,
      "女": 201,
      "合計": 393
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 55,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 91,
      "女": 122,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 45,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 86,
      "合計": 163
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 104,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 164,
      "女": 243,
      "合計": 407
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 101,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 129,
      "女": 143,
      "合計": 272
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 49,
      "女": 43,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 56,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 181,
      "女": 203,
      "合計": 384
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 18,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 213,
      "女": 215,
      "合計": 428
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 528,
      "女": 550,
      "合計": 1078
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 20,
      "合計": 40
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 315,
      "女": 325,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 103,
      "女": 124,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 313,
      "女": 337,
      "合計": 650
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 329,
      "男": 516,
      "女": 497,
      "合計": 1013
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 115,
      "女": 114,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 175,
      "女": 158,
      "合計": 333
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 91,
      "合計": 177
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 119,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 184,
      "女": 173,
      "合計": 357
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 103,
      "女": 113,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 114,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 36,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 29,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 83,
      "女": 102,
      "合計": 185
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 53,
      "女": 51,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 598,
      "男": 797,
      "女": 841,
      "合計": 1638
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 49,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 8,
      "合計": 13
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 108,
      "女": 113,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 112,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 29,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 115,
      "女": 130,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 181,
      "女": 188,
      "合計": 369
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 222,
      "女": 209,
      "合計": 431
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 123,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 205,
      "女": 218,
      "合計": 423
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 36,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 72,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 266,
      "女": 255,
      "合計": 521
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 120,
      "女": 130,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 77,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 137,
      "女": 129,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 88,
      "合計": 161
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 56,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 78,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 528,
      "男": 700,
      "女": 855,
      "合計": 1555
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 358,
      "女": 468,
      "合計": 826
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 461,
      "女": 559,
      "合計": 1020
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 251,
      "女": 275,
      "合計": 526
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 151,
      "女": 150,
      "合計": 301
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 85,
      "女": 84,
      "合計": 169
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 123,
      "女": 119,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 102,
      "女": 98,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 62,
      "女": 69,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 394,
      "女": 430,
      "合計": 824
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 81,
      "女": 72,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 227,
      "女": 245,
      "合計": 472
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 54,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 25,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 1025,
      "女": 1051,
      "合計": 2076
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 52,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 50,
      "男": 73,
      "女": 80,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 147,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 143,
      "合計": 277
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 60,
      "女": 50,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 38,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 18,
      "女": 25,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 133,
      "女": 135,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 120,
      "男": 199,
      "女": 207,
      "合計": 406
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 120,
      "女": 129,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 72,
      "女": 81,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 118,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 128,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 113,
      "女": 130,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 617,
      "女": 590,
      "合計": 1207
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 89,
      "女": 85,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 55,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 52,
      "男": 64,
      "女": 74,
      "合計": 138
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 147,
      "女": 172,
      "合計": 319
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年11月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 210,
      "女": 244,
      "合計": 454
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 136,
      "女": 148,
      "合計": 284
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 219,
      "男": 250,
      "女": 275,
      "合計": 525
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 229,
      "女": 244,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 162,
      "女": 198,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 255,
      "女": 305,
      "合計": 560
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 87,
      "女": 123,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 36,
      "女": 49,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 118,
      "女": 133,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 115,
      "女": 128,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 331,
      "女": 403,
      "合計": 734
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 170,
      "女": 205,
      "合計": 375
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 205,
      "男": 236,
      "女": 270,
      "合計": 506
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 220,
      "女": 253,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 315,
      "女": 341,
      "合計": 656
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 483,
      "男": 587,
      "女": 695,
      "合計": 1282
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 115,
      "女": 120,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 125,
      "女": 150,
      "合計": 275
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 206,
      "男": 209,
      "女": 230,
      "合計": 439
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 162,
      "女": 186,
      "合計": 348
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 130,
      "女": 143,
      "合計": 273
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 56,
      "女": 107,
      "合計": 163
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 167,
      "女": 214,
      "合計": 381
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 389,
      "女": 64,
      "合計": 453
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 454,
      "女": 487,
      "合計": 941
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 670,
      "女": 686,
      "合計": 1356
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 458,
      "男": 540,
      "女": 633,
      "合計": 1173
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 306,
      "女": 359,
      "合計": 665
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 576,
      "女": 596,
      "合計": 1172
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 290,
      "女": 312,
      "合計": 602
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 322,
      "女": 351,
      "合計": 673
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 420,
      "女": 473,
      "合計": 893
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 548,
      "男": 615,
      "女": 666,
      "合計": 1281
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 152,
      "女": 207,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 418,
      "男": 482,
      "女": 499,
      "合計": 981
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 326,
      "男": 368,
      "女": 438,
      "合計": 806
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 508,
      "女": 512,
      "合計": 1020
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 116,
      "女": 144,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 350,
      "女": 391,
      "合計": 741
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 430,
      "女": 430,
      "合計": 860
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 529,
      "男": 694,
      "女": 770,
      "合計": 1464
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 352,
      "女": 436,
      "合計": 788
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 284,
      "女": 277,
      "合計": 561
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 727,
      "女": 766,
      "合計": 1493
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 562,
      "男": 604,
      "女": 675,
      "合計": 1279
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 741,
      "女": 768,
      "合計": 1509
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 626,
      "男": 815,
      "女": 838,
      "合計": 1653
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 291,
      "女": 357,
      "合計": 648
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 394,
      "男": 512,
      "女": 431,
      "合計": 943
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 582,
      "男": 857,
      "女": 877,
      "合計": 1734
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 303,
      "女": 333,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 227,
      "女": 247,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 439,
      "女": 434,
      "合計": 873
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 6,
      "女": 5,
      "合計": 11
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 109,
      "女": 100,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 179,
      "女": 191,
      "合計": 370
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 512,
      "女": 562,
      "合計": 1074
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 504,
      "男": 681,
      "女": 713,
      "合計": 1394
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 492,
      "女": 514,
      "合計": 1006
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 690,
      "男": 801,
      "女": 838,
      "合計": 1639
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 532,
      "男": 683,
      "女": 642,
      "合計": 1325
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 268,
      "男": 347,
      "女": 318,
      "合計": 665
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 596,
      "女": 595,
      "合計": 1191
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 319,
      "男": 322,
      "女": 373,
      "合計": 695
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 57,
      "男": 43,
      "女": 15,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 860,
      "女": 911,
      "合計": 1771
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 593,
      "男": 931,
      "女": 937,
      "合計": 1868
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 116,
      "女": 101,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 197,
      "女": 216,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 96,
      "女": 109,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 54,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 64,
      "女": 66,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 115,
      "女": 101,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 77,
      "女": 64,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 27,
      "女": 14,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1230,
      "男": 1644,
      "女": 1701,
      "合計": 3345
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 71,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 107,
      "女": 125,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 75,
      "女": 79,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 316,
      "女": 325,
      "合計": 641
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 233,
      "女": 254,
      "合計": 487
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 107,
      "女": 104,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 47,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 104,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 154,
      "女": 153,
      "合計": 307
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 227,
      "女": 211,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 219,
      "女": 228,
      "合計": 447
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 153,
      "女": 160,
      "合計": 313
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 204,
      "女": 227,
      "合計": 431
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 113,
      "女": 112,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 166,
      "女": 194,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 135,
      "女": 155,
      "合計": 290
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 180,
      "女": 181,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 217,
      "女": 272,
      "合計": 489
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 36,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 192,
      "女": 212,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 118,
      "女": 126,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 229,
      "女": 239,
      "合計": 468
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 88,
      "女": 101,
      "合計": 189
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 115,
      "女": 136,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 130,
      "女": 121,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 102,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 59,
      "女": 54,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 69,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 71,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 82,
      "男": 116,
      "女": 124,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 189,
      "女": 201,
      "合計": 390
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 55,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 92,
      "女": 124,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 86,
      "合計": 163
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 100,
      "女": 102,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 165,
      "女": 241,
      "合計": 406
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 101,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 129,
      "女": 142,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 49,
      "女": 42,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 67,
      "女": 55,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 178,
      "女": 201,
      "合計": 379
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 17,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 214,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 527,
      "女": 549,
      "合計": 1076
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 20,
      "合計": 40
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 318,
      "女": 325,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 124,
      "合計": 228
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 313,
      "女": 337,
      "合計": 650
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 329,
      "男": 515,
      "女": 497,
      "合計": 1012
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 115,
      "女": 113,
      "合計": 228
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 173,
      "女": 156,
      "合計": 329
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 86,
      "女": 90,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 119,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 183,
      "女": 172,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 48,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 103,
      "女": 113,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 112,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 36,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 82,
      "女": 101,
      "合計": 183
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 53,
      "女": 51,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 598,
      "男": 800,
      "女": 844,
      "合計": 1644
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 8,
      "合計": 13
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 106,
      "女": 112,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 112,
      "女": 112,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 29,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 115,
      "女": 130,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 182,
      "女": 188,
      "合計": 370
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 223,
      "女": 208,
      "合計": 431
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 123,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 205,
      "女": 218,
      "合計": 423
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 109,
      "女": 120,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 36,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 72,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 263,
      "女": 253,
      "合計": 516
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 120,
      "女": 130,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 77,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 137,
      "女": 129,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 88,
      "合計": 162
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 56,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 78,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 532,
      "男": 698,
      "女": 852,
      "合計": 1550
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 359,
      "女": 467,
      "合計": 826
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 461,
      "女": 561,
      "合計": 1022
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 250,
      "女": 275,
      "合計": 525
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 151,
      "女": 150,
      "合計": 301
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 86,
      "女": 84,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 123,
      "女": 119,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 102,
      "女": 98,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 392,
      "女": 430,
      "合計": 822
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 43,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 80,
      "女": 72,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 226,
      "女": 245,
      "合計": 471
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 33,
      "女": 56,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 25,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 664,
      "男": 1025,
      "女": 1050,
      "合計": 2075
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 52,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 147,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 142,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 59,
      "女": 48,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 37,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 25,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 132,
      "女": 134,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 120,
      "男": 198,
      "女": 206,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 121,
      "女": 131,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 72,
      "女": 80,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 117,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 126,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 114,
      "女": 130,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 615,
      "女": 590,
      "合計": 1205
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 89,
      "女": 85,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 53,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 52,
      "男": 64,
      "女": 74,
      "合計": 138
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 147,
      "女": 172,
      "合計": 319
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成29年12月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    }
  ]