const database_json_2018 =
[
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 211,
      "女": 243,
      "合計": 454
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 135,
      "女": 148,
      "合計": 283
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 219,
      "男": 249,
      "女": 276,
      "合計": 525
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 228,
      "女": 245,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 162,
      "女": 198,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 255,
      "女": 304,
      "合計": 559
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 87,
      "女": 123,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 36,
      "女": 50,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 118,
      "女": 133,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 110,
      "女": 127,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 329,
      "女": 398,
      "合計": 727
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 174,
      "男": 173,
      "女": 207,
      "合計": 380
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 235,
      "女": 264,
      "合計": 499
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 219,
      "女": 253,
      "合計": 472
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 317,
      "女": 341,
      "合計": 658
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 482,
      "男": 586,
      "女": 693,
      "合計": 1279
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 114,
      "女": 121,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 127,
      "女": 153,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 206,
      "男": 209,
      "女": 229,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 162,
      "女": 186,
      "合計": 348
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 127,
      "女": 139,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 57,
      "女": 106,
      "合計": 163
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 167,
      "女": 214,
      "合計": 381
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 384,
      "男": 384,
      "女": 64,
      "合計": 448
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 453,
      "女": 487,
      "合計": 940
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 670,
      "女": 689,
      "合計": 1359
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 539,
      "女": 631,
      "合計": 1170
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 306,
      "女": 359,
      "合計": 665
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 573,
      "女": 594,
      "合計": 1167
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 289,
      "女": 313,
      "合計": 602
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 322,
      "女": 349,
      "合計": 671
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 420,
      "女": 471,
      "合計": 891
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 617,
      "女": 665,
      "合計": 1282
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 153,
      "女": 207,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 417,
      "男": 483,
      "女": 498,
      "合計": 981
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 324,
      "男": 366,
      "女": 434,
      "合計": 800
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 506,
      "女": 513,
      "合計": 1019
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 116,
      "女": 144,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 350,
      "女": 391,
      "合計": 741
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 434,
      "女": 432,
      "合計": 866
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 530,
      "男": 695,
      "女": 773,
      "合計": 1468
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 351,
      "女": 437,
      "合計": 788
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 285,
      "女": 279,
      "合計": 564
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 727,
      "女": 762,
      "合計": 1489
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 603,
      "女": 676,
      "合計": 1279
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 625,
      "男": 743,
      "女": 768,
      "合計": 1511
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 623,
      "男": 811,
      "女": 838,
      "合計": 1649
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 286,
      "女": 350,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 506,
      "女": 430,
      "合計": 936
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 864,
      "女": 886,
      "合計": 1750
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 302,
      "女": 334,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 229,
      "女": 247,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 442,
      "女": 434,
      "合計": 876
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 19,
      "女": 18,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 6,
      "女": 5,
      "合計": 11
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 107,
      "女": 99,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 176,
      "女": 190,
      "合計": 366
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 512,
      "女": 562,
      "合計": 1074
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 507,
      "男": 686,
      "女": 713,
      "合計": 1399
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 495,
      "女": 513,
      "合計": 1008
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 695,
      "男": 802,
      "女": 842,
      "合計": 1644
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 533,
      "男": 684,
      "女": 645,
      "合計": 1329
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 271,
      "男": 350,
      "女": 317,
      "合計": 667
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 492,
      "男": 601,
      "女": 598,
      "合計": 1199
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 321,
      "男": 324,
      "女": 375,
      "合計": 699
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 58,
      "男": 44,
      "女": 15,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 650,
      "男": 860,
      "女": 909,
      "合計": 1769
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 595,
      "男": 934,
      "女": 939,
      "合計": 1873
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 117,
      "女": 102,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 31,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 197,
      "女": 216,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 97,
      "女": 109,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 114,
      "女": 101,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 77,
      "女": 64,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 25,
      "女": 13,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1228,
      "男": 1633,
      "女": 1696,
      "合計": 3329
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 71,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 75,
      "女": 79,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 318,
      "女": 325,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 237,
      "女": 255,
      "合計": 492
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 107,
      "女": 104,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 103,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 152,
      "女": 152,
      "合計": 304
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 11,
      "合計": 21
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 227,
      "女": 208,
      "合計": 435
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 218,
      "女": 228,
      "合計": 446
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 153,
      "女": 163,
      "合計": 316
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 204,
      "女": 225,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 112,
      "女": 110,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 166,
      "女": 194,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 135,
      "女": 153,
      "合計": 288
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 180,
      "女": 181,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 217,
      "女": 270,
      "合計": 487
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 36,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 192,
      "女": 211,
      "合計": 403
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 120,
      "女": 127,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 229,
      "女": 239,
      "合計": 468
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 88,
      "女": 101,
      "合計": 189
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 115,
      "女": 138,
      "合計": 253
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 131,
      "女": 120,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 102,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 59,
      "女": 54,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 69,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 71,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 82,
      "男": 115,
      "女": 124,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 188,
      "女": 203,
      "合計": 391
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 56,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 91,
      "女": 125,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 86,
      "合計": 163
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 166,
      "女": 240,
      "合計": 406
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 105,
      "女": 101,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 129,
      "女": 142,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 49,
      "女": 42,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 67,
      "女": 55,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 178,
      "女": 200,
      "合計": 378
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 17,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 214,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 526,
      "女": 549,
      "合計": 1075
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 315,
      "女": 325,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 313,
      "女": 335,
      "合計": 648
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 521,
      "女": 496,
      "合計": 1017
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 113,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 171,
      "女": 155,
      "合計": 326
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 86,
      "女": 90,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 119,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 185,
      "女": 173,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 48,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 103,
      "女": 112,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 111,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 36,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 82,
      "女": 101,
      "合計": 183
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 50,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 802,
      "女": 847,
      "合計": 1649
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 107,
      "女": 112,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 47,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 114,
      "女": 111,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 29,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 129,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 182,
      "女": 188,
      "合計": 370
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 222,
      "女": 207,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 122,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 203,
      "女": 217,
      "合計": 420
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 109,
      "女": 119,
      "合計": 228
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 36,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 72,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 262,
      "女": 250,
      "合計": 512
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 119,
      "女": 130,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 77,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 136,
      "女": 129,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 73,
      "女": 87,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 56,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 78,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 533,
      "男": 696,
      "女": 849,
      "合計": 1545
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 357,
      "女": 466,
      "合計": 823
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 53,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 459,
      "女": 561,
      "合計": 1020
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 251,
      "女": 277,
      "合計": 528
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 152,
      "女": 150,
      "合計": 302
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 85,
      "女": 84,
      "合計": 169
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 122,
      "女": 119,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 102,
      "女": 98,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 240,
      "男": 391,
      "女": 428,
      "合計": 819
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 42,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 80,
      "女": 72,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 225,
      "女": 245,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 33,
      "女": 57,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 25,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 47,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 664,
      "男": 1024,
      "女": 1050,
      "合計": 2074
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 73,
      "女": 81,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 147,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 141,
      "合計": 275
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 59,
      "女": 47,
      "合計": 106
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 37,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 60,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 25,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 132,
      "女": 134,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 120,
      "男": 198,
      "女": 206,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 120,
      "女": 130,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 72,
      "女": 80,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 8,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 117,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 126,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 114,
      "女": 129,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 613,
      "女": 588,
      "合計": 1201
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 90,
      "女": 85,
      "合計": 175
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 52,
      "男": 65,
      "女": 74,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 145,
      "女": 171,
      "合計": 316
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年1月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 209,
      "女": 242,
      "合計": 451
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 134,
      "女": 147,
      "合計": 281
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 218,
      "男": 249,
      "女": 275,
      "合計": 524
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 230,
      "女": 244,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 161,
      "女": 197,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 64,
      "女": 69,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 259,
      "女": 308,
      "合計": 567
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 87,
      "女": 123,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 36,
      "女": 50,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 118,
      "女": 132,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 328,
      "女": 397,
      "合計": 725
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 174,
      "男": 173,
      "女": 206,
      "合計": 379
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 234,
      "女": 261,
      "合計": 495
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 218,
      "女": 253,
      "合計": 471
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 316,
      "女": 342,
      "合計": 658
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 482,
      "男": 586,
      "女": 694,
      "合計": 1280
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 115,
      "女": 121,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 127,
      "女": 151,
      "合計": 278
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 207,
      "女": 229,
      "合計": 436
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 163,
      "女": 185,
      "合計": 348
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 127,
      "女": 141,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 60,
      "女": 109,
      "合計": 169
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 167,
      "女": 213,
      "合計": 380
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 382,
      "女": 64,
      "合計": 446
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 452,
      "女": 488,
      "合計": 940
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 668,
      "女": 685,
      "合計": 1353
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 538,
      "女": 632,
      "合計": 1170
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 304,
      "女": 358,
      "合計": 662
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 574,
      "女": 591,
      "合計": 1165
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 287,
      "女": 312,
      "合計": 599
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 321,
      "女": 349,
      "合計": 670
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 418,
      "女": 471,
      "合計": 889
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 548,
      "男": 617,
      "女": 667,
      "合計": 1284
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 153,
      "女": 207,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 416,
      "男": 483,
      "女": 495,
      "合計": 978
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 322,
      "男": 362,
      "女": 430,
      "合計": 792
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 503,
      "女": 510,
      "合計": 1013
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 116,
      "女": 144,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 350,
      "女": 390,
      "合計": 740
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 436,
      "女": 430,
      "合計": 866
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 528,
      "男": 691,
      "女": 769,
      "合計": 1460
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 351,
      "女": 437,
      "合計": 788
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 240,
      "男": 286,
      "女": 280,
      "合計": 566
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 722,
      "女": 756,
      "合計": 1478
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 605,
      "女": 676,
      "合計": 1281
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 631,
      "男": 746,
      "女": 778,
      "合計": 1524
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 812,
      "女": 837,
      "合計": 1649
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 285,
      "女": 349,
      "合計": 634
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 505,
      "女": 429,
      "合計": 934
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 586,
      "男": 863,
      "女": 888,
      "合計": 1751
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 304,
      "女": 335,
      "合計": 639
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 229,
      "女": 246,
      "合計": 475
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 438,
      "女": 432,
      "合計": 870
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 19,
      "女": 18,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 6,
      "女": 5,
      "合計": 11
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 108,
      "女": 99,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 14,
      "女": 15,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 176,
      "女": 189,
      "合計": 365
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 511,
      "女": 561,
      "合計": 1072
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 509,
      "男": 683,
      "女": 713,
      "合計": 1396
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 502,
      "女": 521,
      "合計": 1023
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 694,
      "男": 799,
      "女": 842,
      "合計": 1641
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 534,
      "男": 686,
      "女": 644,
      "合計": 1330
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "@1",
      "世帯数": 269,
      "男": 348,
      "女": 316,
      "合計": 664
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 495,
      "男": 602,
      "女": 593,
      "合計": 1195
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@3",
      "世帯数": 319,
      "男": 322,
      "女": 374,
      "合計": 696
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@2",
      "世帯数": 58,
      "男": 44,
      "女": 15,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 850,
      "女": 907,
      "合計": 1757
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 594,
      "男": 934,
      "女": 937,
      "合計": 1871
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 116,
      "女": 102,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 199,
      "女": 219,
      "合計": 418
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 97,
      "女": 109,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 113,
      "女": 100,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 77,
      "女": 64,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 25,
      "女": 13,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1227,
      "男": 1634,
      "女": 1695,
      "合計": 3329
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 80,
      "女": 74,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 35,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 75,
      "女": 78,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 320,
      "女": 325,
      "合計": 645
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 236,
      "女": 256,
      "合計": 492
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 107,
      "女": 103,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 103,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 152,
      "女": 151,
      "合計": 303
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 11,
      "合計": 21
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 222,
      "女": 207,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 217,
      "女": 229,
      "合計": 446
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 152,
      "女": 162,
      "合計": 314
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 204,
      "女": 223,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 109,
      "女": 108,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 165,
      "女": 194,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 97,
      "女": 118,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 134,
      "女": 153,
      "合計": 287
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 180,
      "女": 180,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 216,
      "女": 268,
      "合計": 484
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 193,
      "女": 211,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 121,
      "女": 127,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 229,
      "女": 237,
      "合計": 466
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 87,
      "女": 99,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 114,
      "女": 138,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 131,
      "女": 120,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 102,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 54,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 69,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 71,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 115,
      "女": 121,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 190,
      "女": 205,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 56,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 91,
      "女": 125,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 84,
      "合計": 161
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 55,
      "女": 59,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 31,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 178,
      "男": 170,
      "女": 239,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 130,
      "女": 141,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 75,
      "女": 68,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 49,
      "女": 44,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 67,
      "女": 55,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 177,
      "女": 200,
      "合計": 377
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 17,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 213,
      "女": 214,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 526,
      "女": 551,
      "合計": 1077
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 315,
      "女": 324,
      "合計": 639
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 49,
      "女": 53,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 106,
      "女": 124,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 312,
      "女": 335,
      "合計": 647
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 54,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 330,
      "男": 520,
      "女": 494,
      "合計": 1014
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 113,
      "女": 113,
      "合計": 226
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 172,
      "女": 155,
      "合計": 327
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 86,
      "女": 90,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 117,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 185,
      "女": 175,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 47,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 103,
      "女": 112,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 105,
      "女": 111,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 36,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 96,
      "女": 110,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 83,
      "女": 101,
      "合計": 184
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 50,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 598,
      "男": 801,
      "女": 846,
      "合計": 1647
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 107,
      "女": 112,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 47,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 114,
      "女": 110,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 29,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 129,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 182,
      "女": 188,
      "合計": 370
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 222,
      "女": 207,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 121,
      "合計": 223
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 202,
      "女": 217,
      "合計": 419
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 110,
      "女": 119,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 41,
      "女": 37,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 72,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 262,
      "女": 246,
      "合計": 508
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 120,
      "女": 130,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 79,
      "女": 76,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 135,
      "女": 129,
      "合計": 264
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 73,
      "女": 87,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 78,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 533,
      "男": 697,
      "女": 845,
      "合計": 1542
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 356,
      "女": 465,
      "合計": 821
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 53,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 460,
      "女": 560,
      "合計": 1020
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 252,
      "女": 276,
      "合計": 528
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 152,
      "女": 150,
      "合計": 302
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 85,
      "女": 83,
      "合計": 168
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 122,
      "女": 120,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 102,
      "女": 98,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 69,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 240,
      "男": 392,
      "女": 428,
      "合計": 820
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 42,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 225,
      "女": 245,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 33,
      "女": 56,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 25,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 47,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 663,
      "男": 1018,
      "女": 1049,
      "合計": 2067
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 73,
      "女": 81,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 25,
      "合計": 47
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 147,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 141,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 59,
      "女": 47,
      "合計": 106
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 60,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 25,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 128,
      "女": 134,
      "合計": 262
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 119,
      "男": 196,
      "女": 205,
      "合計": 401
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 120,
      "女": 130,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 70,
      "女": 77,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 42,
      "合計": 76
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 112,
      "女": 116,
      "合計": 228
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 98,
      "女": 126,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 114,
      "女": 129,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 615,
      "女": 589,
      "合計": 1204
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 90,
      "女": 85,
      "合計": 175
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 52,
      "女": 51,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 53,
      "男": 66,
      "女": 75,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 144,
      "女": 171,
      "合計": 315
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 45,
      "女": 49,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 58,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成30年2月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 206,
      "女": 240,
      "合計": 446
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 133,
      "女": 146,
      "合計": 279
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 219,
      "男": 245,
      "女": 273,
      "合計": 518
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 230,
      "女": 243,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 156,
      "女": 194,
      "合計": 350
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 255,
      "女": 306,
      "合計": 561
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 88,
      "女": 123,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 37,
      "女": 50,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 118,
      "女": 130,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 106,
      "女": 124,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 326,
      "女": 391,
      "合計": 717
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 169,
      "女": 203,
      "合計": 372
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 234,
      "女": 259,
      "合計": 493
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 216,
      "女": 251,
      "合計": 467
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 313,
      "女": 337,
      "合計": 650
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 481,
      "男": 582,
      "女": 687,
      "合計": 1269
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 113,
      "女": 120,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 126,
      "女": 151,
      "合計": 277
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 209,
      "女": 224,
      "合計": 433
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 163,
      "女": 186,
      "合計": 349
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 124,
      "女": 142,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 60,
      "女": 111,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 165,
      "女": 213,
      "合計": 378
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 358,
      "女": 64,
      "合計": 422
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 449,
      "女": 484,
      "合計": 933
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 662,
      "女": 681,
      "合計": 1343
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 459,
      "男": 540,
      "女": 630,
      "合計": 1170
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 302,
      "女": 357,
      "合計": 659
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 570,
      "女": 585,
      "合計": 1155
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 282,
      "女": 307,
      "合計": 589
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 316,
      "女": 346,
      "合計": 662
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 419,
      "女": 479,
      "合計": 898
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 621,
      "女": 669,
      "合計": 1290
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 154,
      "女": 207,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 419,
      "男": 485,
      "女": 497,
      "合計": 982
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 322,
      "男": 363,
      "女": 431,
      "合計": 794
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 509,
      "女": 522,
      "合計": 1031
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 122,
      "女": 148,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 358,
      "女": 393,
      "合計": 751
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 433,
      "女": 423,
      "合計": 856
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 687,
      "女": 766,
      "合計": 1453
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 347,
      "女": 431,
      "合計": 778
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 283,
      "女": 277,
      "合計": 560
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 722,
      "女": 759,
      "合計": 1481
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 601,
      "女": 672,
      "合計": 1273
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 626,
      "男": 736,
      "女": 768,
      "合計": 1504
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 630,
      "男": 810,
      "女": 843,
      "合計": 1653
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 285,
      "女": 345,
      "合計": 630
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 485,
      "女": 430,
      "合計": 915
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 596,
      "男": 872,
      "女": 903,
      "合計": 1775
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 304,
      "女": 335,
      "合計": 639
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 228,
      "女": 241,
      "合計": 469
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 433,
      "女": 430,
      "合計": 863
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 6,
      "女": 5,
      "合計": 11
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 108,
      "女": 100,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 14,
      "女": 15,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 174,
      "女": 188,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 505,
      "女": 555,
      "合計": 1060
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 513,
      "男": 689,
      "女": 717,
      "合計": 1406
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 497,
      "女": 524,
      "合計": 1021
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 691,
      "男": 790,
      "女": 839,
      "合計": 1629
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 535,
      "男": 684,
      "女": 647,
      "合計": 1331
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 347,
      "女": 318,
      "合計": 665
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 497,
      "男": 599,
      "女": 586,
      "合計": 1185
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 320,
      "男": 327,
      "女": 373,
      "合計": 700
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 62,
      "男": 46,
      "女": 17,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 850,
      "女": 907,
      "合計": 1757
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 593,
      "男": 930,
      "女": 934,
      "合計": 1864
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 115,
      "女": 103,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 199,
      "女": 216,
      "合計": 415
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 98,
      "女": 109,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 66,
      "合計": 127
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 111,
      "女": 100,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 62,
      "女": 58,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 77,
      "女": 63,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 21,
      "女": 10,
      "合計": 31
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1228,
      "男": 1623,
      "女": 1689,
      "合計": 3312
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 80,
      "女": 74,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 75,
      "女": 76,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 318,
      "女": 326,
      "合計": 644
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 235,
      "女": 253,
      "合計": 488
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 106,
      "女": 103,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 22,
      "女": 19,
      "合計": 41
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 104,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 152,
      "女": 151,
      "合計": 303
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 11,
      "合計": 21
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 225,
      "女": 211,
      "合計": 436
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 216,
      "女": 227,
      "合計": 443
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 150,
      "女": 161,
      "合計": 311
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 203,
      "女": 222,
      "合計": 425
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 109,
      "女": 107,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 164,
      "女": 193,
      "合計": 357
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 97,
      "女": 116,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 80,
      "女": 92,
      "合計": 172
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 134,
      "女": 153,
      "合計": 287
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 178,
      "女": 181,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 215,
      "女": 267,
      "合計": 482
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 193,
      "女": 209,
      "合計": 402
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 120,
      "女": 127,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 228,
      "女": 233,
      "合計": 461
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 87,
      "女": 98,
      "合計": 185
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 114,
      "女": 138,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 132,
      "女": 120,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 100,
      "女": 103,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 54,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 71,
      "女": 71,
      "合計": 142
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 70,
      "合計": 128
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 115,
      "女": 120,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 190,
      "女": 205,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 56,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 92,
      "女": 124,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 83,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 31,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 177,
      "男": 170,
      "女": 236,
      "合計": 406
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 103,
      "女": 100,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 129,
      "女": 141,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 60,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 75,
      "女": 68,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 39,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 67,
      "女": 55,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 176,
      "女": 197,
      "合計": 373
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 16,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 210,
      "女": 212,
      "合計": 422
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 520,
      "女": 544,
      "合計": 1064
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 317,
      "女": 323,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 49,
      "女": 53,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 107,
      "女": 126,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 310,
      "女": 331,
      "合計": 641
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 54,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 518,
      "女": 491,
      "合計": 1009
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 114,
      "合計": 228
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 172,
      "女": 155,
      "合計": 327
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 88,
      "女": 88,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 117,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 185,
      "女": 177,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 47,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 102,
      "女": 110,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 103,
      "女": 111,
      "合計": 214
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 36,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 110,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 83,
      "女": 99,
      "合計": 182
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 600,
      "男": 804,
      "女": 850,
      "合計": 1654
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 110,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 47,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 112,
      "女": 106,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 29,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 110,
      "女": 129,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 181,
      "女": 188,
      "合計": 369
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 224,
      "女": 212,
      "合計": 436
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 120,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 202,
      "女": 214,
      "合計": 416
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 110,
      "女": 119,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 72,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 259,
      "女": 245,
      "合計": 504
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 120,
      "女": 130,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 76,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 137,
      "女": 132,
      "合計": 269
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 73,
      "女": 87,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 77,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 533,
      "男": 697,
      "女": 841,
      "合計": 1538
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 354,
      "女": 459,
      "合計": 813
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 52,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 458,
      "女": 559,
      "合計": 1017
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 251,
      "女": 274,
      "合計": 525
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 147,
      "女": 147,
      "合計": 294
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 85,
      "女": 83,
      "合計": 168
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 122,
      "女": 120,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 61,
      "女": 69,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 395,
      "女": 434,
      "合計": 829
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 98,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 42,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 78,
      "女": 71,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 225,
      "女": 245,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 33,
      "女": 52,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 36,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 25,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 47,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 663,
      "男": 1015,
      "女": 1043,
      "合計": 2058
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 75,
      "女": 83,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 80,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 104,
      "女": 148,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 140,
      "合計": 274
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 60,
      "女": 47,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 52,
      "女": 60,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 25,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 128,
      "女": 135,
      "合計": 263
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 194,
      "女": 203,
      "合計": 397
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 119,
      "女": 129,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 78,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 110,
      "女": 112,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 98,
      "女": 126,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 112,
      "女": 127,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 620,
      "女": 589,
      "合計": 1209
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 89,
      "女": 85,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 53,
      "女": 52,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 53,
      "男": 66,
      "女": 75,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 149,
      "女": 176,
      "合計": 325
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 45,
      "女": 49,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 58,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成30年3月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 204,
      "女": 238,
      "合計": 442
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 134,
      "女": 146,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 218,
      "男": 244,
      "女": 271,
      "合計": 515
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 229,
      "女": 242,
      "合計": 471
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 159,
      "女": 200,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 254,
      "女": 304,
      "合計": 558
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 88,
      "女": 121,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 36,
      "女": 50,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 116,
      "女": 129,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 104,
      "女": 126,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 324,
      "女": 389,
      "合計": 713
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 174,
      "男": 170,
      "女": 203,
      "合計": 373
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 236,
      "女": 260,
      "合計": 496
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 219,
      "女": 251,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 314,
      "女": 336,
      "合計": 650
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 483,
      "男": 584,
      "女": 687,
      "合計": 1271
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 115,
      "女": 122,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 126,
      "女": 150,
      "合計": 276
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 207,
      "男": 210,
      "女": 226,
      "合計": 436
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 160,
      "女": 187,
      "合計": 347
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 124,
      "女": 142,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 60,
      "女": 115,
      "合計": 175
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 165,
      "女": 212,
      "合計": 377
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 400,
      "男": 401,
      "女": 64,
      "合計": 465
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 457,
      "女": 484,
      "合計": 941
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 663,
      "女": 681,
      "合計": 1344
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 532,
      "女": 626,
      "合計": 1158
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 302,
      "女": 351,
      "合計": 653
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 569,
      "女": 591,
      "合計": 1160
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 284,
      "女": 309,
      "合計": 593
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 314,
      "女": 344,
      "合計": 658
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 421,
      "女": 477,
      "合計": 898
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 620,
      "女": 670,
      "合計": 1290
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 153,
      "女": 209,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 488,
      "女": 500,
      "合計": 988
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 330,
      "男": 372,
      "女": 440,
      "合計": 812
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 511,
      "女": 526,
      "合計": 1037
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 122,
      "女": 147,
      "合計": 269
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 358,
      "女": 390,
      "合計": 748
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 438,
      "女": 422,
      "合計": 860
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 681,
      "女": 763,
      "合計": 1444
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 346,
      "女": 431,
      "合計": 777
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 283,
      "女": 278,
      "合計": 561
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 722,
      "女": 762,
      "合計": 1484
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 562,
      "男": 599,
      "女": 671,
      "合計": 1270
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 633,
      "男": 745,
      "女": 773,
      "合計": 1518
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 630,
      "男": 805,
      "女": 849,
      "合計": 1654
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 289,
      "女": 344,
      "合計": 633
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 504,
      "女": 431,
      "合計": 935
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 595,
      "男": 873,
      "女": 901,
      "合計": 1774
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 307,
      "女": 338,
      "合計": 645
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 230,
      "女": 243,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 433,
      "女": 432,
      "合計": 865
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 108,
      "女": 99,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 13,
      "女": 14,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 174,
      "女": 187,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 497,
      "女": 549,
      "合計": 1046
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 516,
      "男": 680,
      "女": 719,
      "合計": 1399
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 506,
      "女": 531,
      "合計": 1037
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 695,
      "男": 792,
      "女": 838,
      "合計": 1630
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 689,
      "女": 652,
      "合計": 1341
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 349,
      "女": 318,
      "合計": 667
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 499,
      "男": 599,
      "女": 582,
      "合計": 1181
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 322,
      "男": 329,
      "女": 370,
      "合計": 699
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 68,
      "男": 51,
      "女": 18,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 657,
      "男": 851,
      "女": 913,
      "合計": 1764
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 594,
      "男": 932,
      "女": 934,
      "合計": 1866
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 115,
      "女": 103,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 198,
      "女": 215,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 97,
      "女": 108,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 111,
      "女": 100,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 58,
      "合計": 121
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 77,
      "女": 64,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 6,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 10,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1228,
      "男": 1621,
      "女": 1687,
      "合計": 3308
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 80,
      "女": 74,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 126,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 76,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 313,
      "女": 325,
      "合計": 638
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 234,
      "女": 254,
      "合計": 488
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 106,
      "女": 103,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 11,
      "合計": 19
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 93,
      "女": 101,
      "合計": 194
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 150,
      "女": 151,
      "合計": 301
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 11,
      "合計": 21
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 224,
      "女": 211,
      "合計": 435
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 215,
      "女": 227,
      "合計": 442
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 149,
      "女": 158,
      "合計": 307
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 203,
      "女": 223,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 109,
      "女": 107,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 163,
      "女": 191,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 97,
      "女": 115,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 135,
      "女": 151,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 177,
      "女": 181,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 215,
      "女": 267,
      "合計": 482
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 193,
      "女": 211,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 120,
      "女": 127,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 227,
      "女": 234,
      "合計": 461
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 115,
      "女": 138,
      "合計": 253
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 132,
      "女": 120,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 100,
      "女": 102,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 54,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 71,
      "女": 71,
      "合計": 142
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 70,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 115,
      "女": 120,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 190,
      "女": 205,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 56,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 91,
      "女": 123,
      "合計": 214
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 31,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 168,
      "女": 233,
      "合計": 401
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 100,
      "女": 98,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 129,
      "女": 140,
      "合計": 269
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 60,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 67,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 48,
      "女": 43,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 39,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 180,
      "女": 197,
      "合計": 377
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 16,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 209,
      "女": 212,
      "合計": 421
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 517,
      "女": 544,
      "合計": 1061
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 318,
      "女": 325,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 53,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 107,
      "女": 126,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 311,
      "女": 333,
      "合計": 644
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 54,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 329,
      "男": 516,
      "女": 491,
      "合計": 1007
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 115,
      "女": 115,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 174,
      "女": 155,
      "合計": 329
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 88,
      "女": 89,
      "合計": 177
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 84,
      "女": 118,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 183,
      "女": 176,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 47,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 102,
      "女": 110,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 102,
      "女": 110,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 35,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 110,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 81,
      "女": 98,
      "合計": 179
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 602,
      "男": 804,
      "女": 852,
      "合計": 1656
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 110,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 47,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 110,
      "女": 106,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 29,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 128,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 180,
      "女": 186,
      "合計": 366
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 222,
      "女": 211,
      "合計": 433
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 119,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 200,
      "女": 213,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 65,
      "女": 71,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 72,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 259,
      "女": 245,
      "合計": 504
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 120,
      "女": 129,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 76,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 137,
      "女": 132,
      "合計": 269
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 73,
      "女": 87,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 77,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 700,
      "女": 840,
      "合計": 1540
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 356,
      "女": 455,
      "合計": 811
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 457,
      "女": 559,
      "合計": 1016
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 249,
      "女": 273,
      "合計": 522
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 147,
      "女": 146,
      "合計": 293
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 85,
      "女": 83,
      "合計": 168
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 122,
      "女": 120,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 68,
      "合計": 128
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 395,
      "女": 437,
      "合計": 832
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 97,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 42,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 72,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 225,
      "女": 246,
      "合計": 471
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 32,
      "女": 51,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 25,
      "合計": 44
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 47,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 661,
      "男": 1013,
      "女": 1043,
      "合計": 2056
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 53,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 75,
      "女": 83,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 58,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 80,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 105,
      "女": 149,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 140,
      "合計": 274
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 60,
      "女": 47,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 38,
      "合計": 77
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 23,
      "合計": 40
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 127,
      "女": 135,
      "合計": 262
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 195,
      "女": 202,
      "合計": 397
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 120,
      "女": 129,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 78,
      "合計": 146
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 110,
      "女": 112,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 97,
      "女": 126,
      "合計": 223
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 111,
      "女": 126,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 620,
      "女": 589,
      "合計": 1209
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 89,
      "女": 85,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 53,
      "女": 52,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 53,
      "男": 65,
      "女": 74,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 148,
      "女": 178,
      "合計": 326
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 45,
      "女": 49,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年4月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 204,
      "女": 236,
      "合計": 440
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 134,
      "女": 146,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 216,
      "男": 243,
      "女": 266,
      "合計": 509
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 227,
      "女": 243,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 161,
      "女": 201,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 257,
      "女": 305,
      "合計": 562
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 85,
      "女": 119,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 36,
      "女": 49,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 116,
      "女": 129,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 104,
      "女": 125,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 323,
      "女": 388,
      "合計": 711
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 174,
      "男": 169,
      "女": 203,
      "合計": 372
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 236,
      "女": 260,
      "合計": 496
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 219,
      "女": 251,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 313,
      "女": 337,
      "合計": 650
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 485,
      "男": 585,
      "女": 689,
      "合計": 1274
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 115,
      "女": 119,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 125,
      "女": 150,
      "合計": 275
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 205,
      "男": 208,
      "女": 223,
      "合計": 431
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 160,
      "女": 187,
      "合計": 347
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 123,
      "女": 138,
      "合計": 261
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 60,
      "女": 121,
      "合計": 181
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 166,
      "女": 210,
      "合計": 376
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 394,
      "男": 395,
      "女": 64,
      "合計": 459
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 461,
      "女": 493,
      "合計": 954
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 664,
      "女": 678,
      "合計": 1342
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 458,
      "男": 532,
      "女": 625,
      "合計": 1157
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 300,
      "女": 352,
      "合計": 652
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 572,
      "女": 591,
      "合計": 1163
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 285,
      "女": 310,
      "合計": 595
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 314,
      "女": 343,
      "合計": 657
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 420,
      "女": 477,
      "合計": 897
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 555,
      "男": 622,
      "女": 669,
      "合計": 1291
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 153,
      "女": 207,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 420,
      "男": 486,
      "女": 497,
      "合計": 983
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 333,
      "男": 372,
      "女": 443,
      "合計": 815
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 513,
      "女": 525,
      "合計": 1038
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 123,
      "女": 147,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 361,
      "女": 389,
      "合計": 750
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 437,
      "女": 423,
      "合計": 860
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 681,
      "女": 763,
      "合計": 1444
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 347,
      "女": 431,
      "合計": 778
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 282,
      "女": 277,
      "合計": 559
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 723,
      "女": 768,
      "合計": 1491
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 597,
      "女": 670,
      "合計": 1267
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 635,
      "男": 748,
      "女": 776,
      "合計": 1524
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 630,
      "男": 808,
      "女": 853,
      "合計": 1661
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 289,
      "女": 341,
      "合計": 630
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 505,
      "女": 430,
      "合計": 935
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 594,
      "男": 869,
      "女": 907,
      "合計": 1776
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 311,
      "女": 342,
      "合計": 653
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 229,
      "女": 243,
      "合計": 472
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 433,
      "女": 429,
      "合計": 862
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 69,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 109,
      "女": 98,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 46,
      "女": 35,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 174,
      "女": 187,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 503,
      "女": 552,
      "合計": 1055
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 519,
      "男": 686,
      "女": 719,
      "合計": 1405
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 399,
      "男": 514,
      "女": 542,
      "合計": 1056
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 695,
      "男": 789,
      "女": 835,
      "合計": 1624
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 687,
      "女": 653,
      "合計": 1340
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 352,
      "女": 324,
      "合計": 676
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 500,
      "男": 602,
      "女": 579,
      "合計": 1181
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 321,
      "男": 332,
      "女": 368,
      "合計": 700
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 68,
      "男": 50,
      "女": 19,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 656,
      "男": 853,
      "女": 914,
      "合計": 1767
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 596,
      "男": 936,
      "女": 936,
      "合計": 1872
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 116,
      "女": 104,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 197,
      "女": 211,
      "合計": 408
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 98,
      "女": 108,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 110,
      "女": 100,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 63,
      "女": 57,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 76,
      "女": 64,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 6,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 19,
      "女": 9,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1171,
      "男": 1581,
      "女": 1660,
      "合計": 3241
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 80,
      "女": 72,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 126,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 76,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 309,
      "女": 325,
      "合計": 634
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 234,
      "女": 254,
      "合計": 488
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 106,
      "女": 103,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 94,
      "女": 100,
      "合計": 194
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 150,
      "女": 150,
      "合計": 300
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 11,
      "合計": 21
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 224,
      "女": 211,
      "合計": 435
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 216,
      "女": 227,
      "合計": 443
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 149,
      "女": 157,
      "合計": 306
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 205,
      "女": 222,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 108,
      "女": 105,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 163,
      "女": 191,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 97,
      "女": 114,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 80,
      "女": 90,
      "合計": 170
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 134,
      "女": 151,
      "合計": 285
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 177,
      "女": 180,
      "合計": 357
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 216,
      "女": 267,
      "合計": 483
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 193,
      "女": 211,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 118,
      "女": 127,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 227,
      "女": 234,
      "合計": 461
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 115,
      "女": 139,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 131,
      "女": 120,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 102,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 71,
      "女": 72,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 69,
      "合計": 128
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 115,
      "女": 120,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 190,
      "女": 205,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 57,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 90,
      "女": 120,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 82,
      "合計": 157
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 57,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 100,
      "女": 105,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 31,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 164,
      "女": 234,
      "合計": 398
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 96,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 130,
      "女": 138,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 60,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 66,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 40,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 39,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 180,
      "女": 197,
      "合計": 377
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 16,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 208,
      "女": 211,
      "合計": 419
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 515,
      "女": 541,
      "合計": 1056
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 317,
      "女": 323,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 53,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 107,
      "女": 126,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 310,
      "女": 333,
      "合計": 643
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 516,
      "女": 489,
      "合計": 1005
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 115,
      "女": 115,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 173,
      "女": 155,
      "合計": 328
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 88,
      "女": 88,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 84,
      "女": 118,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 185,
      "女": 179,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 47,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 101,
      "女": 110,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 102,
      "女": 109,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 35,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 111,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 98,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 606,
      "男": 806,
      "女": 852,
      "合計": 1658
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 110,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 47,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 109,
      "女": 106,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 107,
      "女": 128,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 181,
      "女": 186,
      "合計": 367
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 222,
      "女": 211,
      "合計": 433
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 119,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 198,
      "女": 213,
      "合計": 411
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 107,
      "女": 117,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 69,
      "女": 72,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 72,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 258,
      "女": 244,
      "合計": 502
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 119,
      "女": 129,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 75,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 137,
      "女": 131,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 73,
      "女": 87,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 77,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 535,
      "男": 700,
      "女": 839,
      "合計": 1539
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 355,
      "女": 452,
      "合計": 807
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 453,
      "女": 555,
      "合計": 1008
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 250,
      "女": 274,
      "合計": 524
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 145,
      "女": 146,
      "合計": 291
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 83,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 123,
      "女": 120,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 68,
      "合計": 128
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 397,
      "女": 438,
      "合計": 835
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 42,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 224,
      "女": 245,
      "合計": 469
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 31,
      "女": 51,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 47,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 661,
      "男": 1014,
      "女": 1045,
      "合計": 2059
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 53,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 75,
      "女": 84,
      "合計": 159
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 72,
      "女": 80,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 143,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 133,
      "女": 139,
      "合計": 272
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 60,
      "女": 47,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 38,
      "合計": 77
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 22,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 127,
      "女": 136,
      "合計": 263
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 118,
      "男": 194,
      "女": 200,
      "合計": 394
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 119,
      "女": 128,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 78,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 110,
      "女": 112,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 125,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 617,
      "女": 590,
      "合計": 1207
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 90,
      "女": 85,
      "合計": 175
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 53,
      "男": 65,
      "女": 75,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 49,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 147,
      "女": 179,
      "合計": 326
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 44,
      "女": 49,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 52,
      "女": 59,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年5月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 204,
      "女": 236,
      "合計": 440
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 134,
      "女": 146,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 214,
      "男": 240,
      "女": 265,
      "合計": 505
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 228,
      "女": 244,
      "合計": 472
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 161,
      "女": 197,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 258,
      "女": 303,
      "合計": 561
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 85,
      "女": 119,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 36,
      "女": 49,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 117,
      "女": 128,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 104,
      "女": 127,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 320,
      "女": 385,
      "合計": 705
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 167,
      "女": 199,
      "合計": 366
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 238,
      "女": 260,
      "合計": 498
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 218,
      "女": 251,
      "合計": 469
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 310,
      "女": 331,
      "合計": 641
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 587,
      "女": 694,
      "合計": 1281
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 115,
      "女": 119,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 126,
      "女": 155,
      "合計": 281
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 208,
      "女": 224,
      "合計": 432
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 157,
      "女": 188,
      "合計": 345
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 122,
      "女": 138,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 60,
      "女": 121,
      "合計": 181
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 167,
      "女": 210,
      "合計": 377
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 392,
      "男": 393,
      "女": 64,
      "合計": 457
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 461,
      "女": 493,
      "合計": 954
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 660,
      "女": 678,
      "合計": 1338
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 532,
      "女": 619,
      "合計": 1151
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 299,
      "女": 353,
      "合計": 652
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 567,
      "女": 591,
      "合計": 1158
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 285,
      "女": 312,
      "合計": 597
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 311,
      "女": 343,
      "合計": 654
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 419,
      "女": 476,
      "合計": 895
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 623,
      "女": 675,
      "合計": 1298
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 152,
      "女": 207,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 489,
      "女": 500,
      "合計": 989
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 332,
      "男": 372,
      "女": 442,
      "合計": 814
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 509,
      "女": 522,
      "合計": 1031
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 123,
      "女": 145,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 361,
      "女": 389,
      "合計": 750
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 438,
      "女": 423,
      "合計": 861
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 681,
      "女": 764,
      "合計": 1445
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 348,
      "女": 430,
      "合計": 778
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 284,
      "女": 277,
      "合計": 561
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 724,
      "女": 771,
      "合計": 1495
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 596,
      "女": 675,
      "合計": 1271
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 634,
      "男": 747,
      "女": 776,
      "合計": 1523
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 632,
      "男": 812,
      "女": 857,
      "合計": 1669
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 292,
      "女": 343,
      "合計": 635
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 505,
      "女": 430,
      "合計": 935
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 597,
      "男": 873,
      "女": 907,
      "合計": 1780
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 312,
      "女": 343,
      "合計": 655
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 229,
      "女": 245,
      "合計": 474
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 435,
      "女": 426,
      "合計": 861
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 68,
      "女": 69,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 108,
      "女": 98,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 46,
      "女": 35,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 174,
      "女": 188,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 505,
      "女": 552,
      "合計": 1057
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 524,
      "男": 691,
      "女": 723,
      "合計": 1414
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 402,
      "男": 519,
      "女": 548,
      "合計": 1067
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 695,
      "男": 788,
      "女": 831,
      "合計": 1619
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 685,
      "女": 652,
      "合計": 1337
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 350,
      "女": 319,
      "合計": 669
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 604,
      "女": 578,
      "合計": 1182
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 324,
      "男": 332,
      "女": 371,
      "合計": 703
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 71,
      "男": 53,
      "女": 19,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 655,
      "男": 855,
      "女": 912,
      "合計": 1767
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 593,
      "男": 934,
      "女": 937,
      "合計": 1871
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 114,
      "女": 103,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 198,
      "女": 211,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 98,
      "女": 108,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 110,
      "女": 100,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 76,
      "女": 64,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 7,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 19,
      "女": 9,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1173,
      "男": 1584,
      "女": 1668,
      "合計": 3252
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 80,
      "女": 73,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 125,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 75,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 310,
      "女": 325,
      "合計": 635
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 235,
      "女": 254,
      "合計": 489
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 105,
      "女": 103,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 94,
      "女": 100,
      "合計": 194
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 150,
      "女": 150,
      "合計": 300
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 11,
      "合計": 21
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 223,
      "女": 209,
      "合計": 432
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 215,
      "女": 223,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 150,
      "女": 158,
      "合計": 308
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 204,
      "女": 221,
      "合計": 425
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 163,
      "女": 191,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 98,
      "女": 114,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 79,
      "女": 88,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 134,
      "女": 151,
      "合計": 285
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 177,
      "女": 179,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 217,
      "女": 267,
      "合計": 484
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 193,
      "女": 211,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 118,
      "女": 128,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 226,
      "女": 233,
      "合計": 459
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 116,
      "女": 139,
      "合計": 255
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 131,
      "女": 120,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 102,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 70,
      "女": 72,
      "合計": 142
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 69,
      "合計": 128
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 115,
      "女": 121,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 190,
      "女": 204,
      "合計": 394
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 57,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 88,
      "女": 120,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 81,
      "合計": 157
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 57,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 100,
      "女": 105,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 166,
      "女": 234,
      "合計": 400
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 96,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 132,
      "女": 138,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 60,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 66,
      "合計": 139
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 40,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 55,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 179,
      "女": 196,
      "合計": 375
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 16,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 209,
      "女": 211,
      "合計": 420
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 512,
      "女": 537,
      "合計": 1049
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 315,
      "女": 322,
      "合計": 637
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 108,
      "女": 128,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 311,
      "女": 335,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 516,
      "女": 492,
      "合計": 1008
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 115,
      "女": 115,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 173,
      "女": 156,
      "合計": 329
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 87,
      "女": 87,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 83,
      "女": 114,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 185,
      "女": 179,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 47,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 103,
      "女": 111,
      "合計": 214
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 102,
      "女": 109,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 35,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 111,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 98,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 50,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 609,
      "男": 807,
      "女": 856,
      "合計": 1663
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 110,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 47,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 109,
      "女": 106,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 108,
      "女": 128,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 181,
      "女": 190,
      "合計": 371
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 222,
      "女": 208,
      "合計": 430
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 118,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 196,
      "女": 213,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 106,
      "女": 115,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 73,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 60,
      "女": 72,
      "合計": 132
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 257,
      "女": 243,
      "合計": 500
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 119,
      "女": 127,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 75,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 137,
      "女": 131,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 73,
      "女": 87,
      "合計": 160
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 77,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 534,
      "男": 695,
      "女": 837,
      "合計": 1532
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 353,
      "女": 453,
      "合計": 806
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 453,
      "女": 552,
      "合計": 1005
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 250,
      "女": 274,
      "合計": 524
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 144,
      "女": 146,
      "合計": 290
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 83,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 123,
      "女": 120,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 102,
      "女": 97,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 68,
      "合計": 128
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 397,
      "女": 438,
      "合計": 835
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 101,
      "女": 96,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 42,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 226,
      "女": 247,
      "合計": 473
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 47,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 1011,
      "女": 1040,
      "合計": 2051
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 53,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 77,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 143,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 133,
      "女": 139,
      "合計": 272
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 59,
      "女": 47,
      "合計": 106
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 38,
      "合計": 77
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 22,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 35,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 127,
      "女": 136,
      "合計": 263
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 118,
      "男": 194,
      "女": 200,
      "合計": 394
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 119,
      "女": 128,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 78,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 110,
      "女": 111,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 124,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 615,
      "女": 592,
      "合計": 1207
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 89,
      "女": 85,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 53,
      "男": 65,
      "女": 75,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 147,
      "女": 179,
      "合計": 326
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 45,
      "女": 49,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成30年6月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 204,
      "女": 236,
      "合計": 440
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 134,
      "女": 145,
      "合計": 279
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 213,
      "男": 240,
      "女": 264,
      "合計": 504
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 227,
      "女": 243,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 160,
      "女": 198,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 255,
      "女": 303,
      "合計": 558
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 85,
      "女": 118,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 35,
      "女": 49,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 118,
      "女": 129,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 105,
      "女": 126,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 319,
      "女": 383,
      "合計": 702
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 167,
      "女": 199,
      "合計": 366
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 235,
      "女": 260,
      "合計": 495
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 217,
      "女": 250,
      "合計": 467
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 306,
      "女": 327,
      "合計": 633
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 491,
      "男": 591,
      "女": 698,
      "合計": 1289
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 114,
      "女": 119,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 125,
      "女": 155,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 203,
      "女": 221,
      "合計": 424
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 156,
      "女": 186,
      "合計": 342
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 123,
      "女": 137,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 60,
      "女": 120,
      "合計": 180
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 167,
      "女": 210,
      "合計": 377
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 394,
      "男": 394,
      "女": 64,
      "合計": 458
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 460,
      "女": 495,
      "合計": 955
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 533,
      "男": 660,
      "女": 679,
      "合計": 1339
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 533,
      "女": 618,
      "合計": 1151
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 300,
      "女": 351,
      "合計": 651
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 572,
      "女": 592,
      "合計": 1164
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 285,
      "女": 312,
      "合計": 597
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 310,
      "女": 341,
      "合計": 651
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 421,
      "女": 476,
      "合計": 897
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 559,
      "男": 622,
      "女": 675,
      "合計": 1297
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 152,
      "女": 207,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 483,
      "女": 497,
      "合計": 980
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 367,
      "女": 437,
      "合計": 804
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 506,
      "女": 519,
      "合計": 1025
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 122,
      "女": 144,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 361,
      "女": 384,
      "合計": 745
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 438,
      "女": 422,
      "合計": 860
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 527,
      "男": 682,
      "女": 765,
      "合計": 1447
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 348,
      "女": 432,
      "合計": 780
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 240,
      "男": 288,
      "女": 280,
      "合計": 568
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 717,
      "女": 767,
      "合計": 1484
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 595,
      "女": 670,
      "合計": 1265
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 631,
      "男": 744,
      "女": 774,
      "合計": 1518
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 635,
      "男": 813,
      "女": 859,
      "合計": 1672
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 291,
      "女": 340,
      "合計": 631
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 504,
      "女": 429,
      "合計": 933
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 603,
      "男": 879,
      "女": 917,
      "合計": 1796
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 314,
      "女": 344,
      "合計": 658
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 231,
      "女": 244,
      "合計": 475
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 433,
      "女": 433,
      "合計": 866
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 110,
      "女": 98,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 48,
      "女": 36,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 174,
      "女": 188,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 397,
      "男": 512,
      "女": 553,
      "合計": 1065
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 687,
      "女": 723,
      "合計": 1410
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 402,
      "男": 520,
      "女": 548,
      "合計": 1068
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 700,
      "男": 790,
      "女": 834,
      "合計": 1624
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 687,
      "女": 650,
      "合計": 1337
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 346,
      "女": 317,
      "合計": 663
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 606,
      "女": 577,
      "合計": 1183
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 322,
      "男": 327,
      "女": 369,
      "合計": 696
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 71,
      "男": 53,
      "女": 19,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 654,
      "男": 855,
      "女": 914,
      "合計": 1769
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 595,
      "男": 939,
      "女": 942,
      "合計": 1881
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 115,
      "女": 103,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 199,
      "女": 214,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 98,
      "女": 108,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 109,
      "女": 100,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 76,
      "女": 64,
      "合計": 140
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 7,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 19,
      "女": 10,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1171,
      "男": 1581,
      "女": 1669,
      "合計": 3250
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 79,
      "女": 73,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 104,
      "女": 125,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 75,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 311,
      "女": 324,
      "合計": 635
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 234,
      "女": 252,
      "合計": 486
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 103,
      "女": 103,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 94,
      "女": 100,
      "合計": 194
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 149,
      "女": 151,
      "合計": 300
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 11,
      "合計": 21
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 223,
      "女": 209,
      "合計": 432
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 214,
      "女": 220,
      "合計": 434
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 150,
      "女": 158,
      "合計": 308
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 203,
      "女": 223,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 108,
      "女": 105,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 163,
      "女": 190,
      "合計": 353
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 98,
      "女": 114,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 79,
      "女": 89,
      "合計": 168
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 134,
      "女": 152,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 177,
      "女": 177,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 215,
      "女": 266,
      "合計": 481
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 190,
      "女": 210,
      "合計": 400
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 118,
      "女": 128,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 225,
      "女": 233,
      "合計": 458
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 116,
      "女": 138,
      "合計": 254
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 48,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 131,
      "女": 119,
      "合計": 250
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 102,
      "女": 103,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 69,
      "女": 72,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 69,
      "合計": 128
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 116,
      "女": 120,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 190,
      "女": 204,
      "合計": 394
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 57,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 88,
      "女": 122,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 10,
      "女": 13,
      "合計": 23
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 57,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 99,
      "女": 104,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 168,
      "女": 233,
      "合計": 401
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 96,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 131,
      "女": 137,
      "合計": 268
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 60,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 40,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 55,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 178,
      "女": 196,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 16,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 209,
      "女": 210,
      "合計": 419
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 513,
      "女": 535,
      "合計": 1048
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 315,
      "女": 322,
      "合計": 637
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 108,
      "女": 127,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 311,
      "女": 335,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 325,
      "男": 514,
      "女": 489,
      "合計": 1003
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 115,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 173,
      "女": 155,
      "合計": 328
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 88,
      "女": 86,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 83,
      "女": 114,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 184,
      "女": 179,
      "合計": 363
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 47,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 103,
      "女": 109,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 102,
      "女": 109,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 35,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 111,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 97,
      "合計": 179
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 51,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 613,
      "男": 810,
      "女": 861,
      "合計": 1671
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 41,
      "女": 48,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 110,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 109,
      "女": 104,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 108,
      "女": 128,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 182,
      "女": 192,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 222,
      "女": 207,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 118,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 196,
      "女": 213,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 106,
      "女": 115,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 72,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 60,
      "女": 71,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 258,
      "女": 245,
      "合計": 503
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 119,
      "女": 126,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 78,
      "女": 75,
      "合計": 153
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 137,
      "女": 130,
      "合計": 267
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 87,
      "合計": 161
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 75,
      "女": 77,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 534,
      "男": 695,
      "女": 835,
      "合計": 1530
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 356,
      "女": 454,
      "合計": 810
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 453,
      "女": 550,
      "合計": 1003
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 250,
      "女": 273,
      "合計": 523
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 142,
      "女": 144,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 83,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 123,
      "女": 119,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 101,
      "女": 97,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 60,
      "女": 69,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 395,
      "女": 434,
      "合計": 829
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 96,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 48,
      "女": 42,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 224,
      "女": 246,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 661,
      "男": 1015,
      "女": 1044,
      "合計": 2059
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 53,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 77,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 16,
      "合計": 29
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 143,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 133,
      "女": 138,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 59,
      "女": 47,
      "合計": 106
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 39,
      "女": 38,
      "合計": 77
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 22,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 128,
      "女": 136,
      "合計": 264
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 118,
      "男": 194,
      "女": 201,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 118,
      "女": 122,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 78,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 65,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 109,
      "女": 111,
      "合計": 220
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 124,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 111,
      "女": 122,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 615,
      "女": 592,
      "合計": 1207
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 89,
      "女": 85,
      "合計": 174
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 65,
      "女": 73,
      "合計": 138
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 147,
      "女": 179,
      "合計": 326
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成30年7月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 204,
      "女": 234,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 134,
      "女": 144,
      "合計": 278
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 213,
      "男": 241,
      "女": 264,
      "合計": 505
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 228,
      "女": 242,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 158,
      "女": 197,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 63,
      "女": 70,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 256,
      "女": 304,
      "合計": 560
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 88,
      "女": 121,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 35,
      "女": 49,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 118,
      "女": 130,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 319,
      "女": 382,
      "合計": 701
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 167,
      "女": 202,
      "合計": 369
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 234,
      "女": 258,
      "合計": 492
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 216,
      "女": 249,
      "合計": 465
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 307,
      "女": 329,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 492,
      "男": 593,
      "女": 695,
      "合計": 1288
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 113,
      "女": 118,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 124,
      "女": 155,
      "合計": 279
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 205,
      "女": 221,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 154,
      "女": 184,
      "合計": 338
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 123,
      "女": 137,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 59,
      "女": 119,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 165,
      "女": 207,
      "合計": 372
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 384,
      "男": 384,
      "女": 64,
      "合計": 448
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 462,
      "女": 498,
      "合計": 960
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 535,
      "男": 657,
      "女": 685,
      "合計": 1342
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 531,
      "女": 620,
      "合計": 1151
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 301,
      "女": 353,
      "合計": 654
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 565,
      "女": 589,
      "合計": 1154
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 286,
      "女": 311,
      "合計": 597
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 305,
      "女": 336,
      "合計": 641
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 417,
      "女": 477,
      "合計": 894
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 625,
      "女": 675,
      "合計": 1300
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 154,
      "女": 207,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 419,
      "男": 480,
      "女": 497,
      "合計": 977
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 330,
      "男": 368,
      "女": 437,
      "合計": 805
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 507,
      "女": 520,
      "合計": 1027
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 121,
      "女": 143,
      "合計": 264
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 361,
      "女": 380,
      "合計": 741
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 371,
      "男": 439,
      "女": 425,
      "合計": 864
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 523,
      "男": 676,
      "女": 761,
      "合計": 1437
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 290,
      "男": 348,
      "女": 432,
      "合計": 780
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 289,
      "女": 286,
      "合計": 575
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 715,
      "女": 766,
      "合計": 1481
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 591,
      "女": 665,
      "合計": 1256
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 744,
      "女": 769,
      "合計": 1513
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 632,
      "男": 809,
      "女": 858,
      "合計": 1667
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 299,
      "女": 345,
      "合計": 644
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 504,
      "女": 430,
      "合計": 934
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 612,
      "男": 891,
      "女": 929,
      "合計": 1820
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 315,
      "女": 344,
      "合計": 659
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 232,
      "女": 245,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 442,
      "女": 434,
      "合計": 876
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 111,
      "女": 96,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 48,
      "女": 36,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 172,
      "女": 188,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 401,
      "男": 514,
      "女": 558,
      "合計": 1072
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 524,
      "男": 686,
      "女": 720,
      "合計": 1406
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 404,
      "男": 523,
      "女": 550,
      "合計": 1073
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 702,
      "男": 789,
      "女": 838,
      "合計": 1627
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 692,
      "女": 648,
      "合計": 1340
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 344,
      "女": 310,
      "合計": 654
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 605,
      "女": 579,
      "合計": 1184
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 321,
      "男": 326,
      "女": 370,
      "合計": 696
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 70,
      "男": 54,
      "女": 17,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 854,
      "女": 909,
      "合計": 1763
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 598,
      "男": 940,
      "女": 942,
      "合計": 1882
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 114,
      "女": 103,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 31,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 199,
      "女": 215,
      "合計": 414
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 98,
      "女": 106,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 109,
      "女": 100,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 78,
      "女": 66,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 11,
      "女": 7,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 20,
      "女": 13,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1171,
      "男": 1577,
      "女": 1664,
      "合計": 3241
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 79,
      "女": 73,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 74,
      "女": 74,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 312,
      "女": 324,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 234,
      "女": 250,
      "合計": 484
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 40,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 102,
      "女": 104,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 149,
      "女": 151,
      "合計": 300
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 223,
      "女": 209,
      "合計": 432
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 214,
      "女": 220,
      "合計": 434
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 148,
      "女": 156,
      "合計": 304
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 202,
      "女": 224,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 108,
      "女": 105,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 42,
      "女": 50,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 163,
      "女": 189,
      "合計": 352
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 97,
      "女": 114,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 78,
      "女": 89,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 134,
      "女": 152,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 177,
      "女": 176,
      "合計": 353
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 215,
      "女": 265,
      "合計": 480
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 190,
      "女": 210,
      "合計": 400
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 118,
      "女": 128,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 226,
      "女": 234,
      "合計": 460
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 116,
      "女": 137,
      "合計": 253
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 47,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 131,
      "女": 118,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 102,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 69,
      "女": 72,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 69,
      "合計": 128
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 116,
      "女": 122,
      "合計": 238
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 190,
      "女": 204,
      "合計": 394
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 57,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 85,
      "女": 121,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 57,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 98,
      "女": 102,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 169,
      "男": 169,
      "女": 229,
      "合計": 398
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 96,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 131,
      "女": 135,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 60,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 40,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 55,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 178,
      "女": 196,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 16,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 210,
      "女": 210,
      "合計": 420
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 511,
      "女": 531,
      "合計": 1042
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 316,
      "女": 324,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 109,
      "女": 127,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 309,
      "女": 333,
      "合計": 642
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 326,
      "男": 516,
      "女": 487,
      "合計": 1003
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 115,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 172,
      "女": 155,
      "合計": 327
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 88,
      "女": 85,
      "合計": 173
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 114,
      "合計": 196
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 184,
      "女": 177,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 47,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 103,
      "女": 109,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 101,
      "女": 109,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 111,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 96,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 51,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 621,
      "男": 817,
      "女": 865,
      "合計": 1682
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 41,
      "女": 48,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 107,
      "女": 111,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 104,
      "女": 104,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 130,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 181,
      "女": 192,
      "合計": 373
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 222,
      "女": 207,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 118,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 196,
      "女": 213,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 107,
      "女": 115,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 72,
      "合計": 143
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 60,
      "女": 71,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 257,
      "女": 244,
      "合計": 501
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 117,
      "女": 126,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 75,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 136,
      "女": 130,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 90,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 77,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 533,
      "男": 694,
      "女": 832,
      "合計": 1526
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 355,
      "女": 449,
      "合計": 804
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 453,
      "女": 550,
      "合計": 1003
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 247,
      "女": 271,
      "合計": 518
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 146,
      "女": 144,
      "合計": 290
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 83,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 123,
      "女": 119,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 97,
      "合計": 196
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 60,
      "女": 69,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 242,
      "男": 394,
      "女": 434,
      "合計": 828
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 95,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 42,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 222,
      "女": 245,
      "合計": 467
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 28,
      "女": 34,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 1016,
      "女": 1043,
      "合計": 2059
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 53,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 77,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 105,
      "女": 142,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 133,
      "女": 138,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 40,
      "女": 38,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 127,
      "女": 136,
      "合計": 263
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 118,
      "男": 192,
      "女": 200,
      "合計": 392
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 118,
      "女": 122,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 78,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 66,
      "合計": 130
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 41,
      "合計": 73
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 108,
      "女": 111,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 123,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 111,
      "女": 122,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 614,
      "女": 593,
      "合計": 1207
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 88,
      "女": 85,
      "合計": 173
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 65,
      "女": 72,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 147,
      "女": 178,
      "合計": 325
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 47,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "平成30年8月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 207,
      "女": 234,
      "合計": 441
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 131,
      "女": 142,
      "合計": 273
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 214,
      "男": 241,
      "女": 265,
      "合計": 506
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 228,
      "女": 239,
      "合計": 467
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 158,
      "女": 197,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 258,
      "女": 305,
      "合計": 563
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 86,
      "女": 119,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 34,
      "女": 48,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 118,
      "女": 130,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 102,
      "女": 123,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 321,
      "女": 384,
      "合計": 705
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 166,
      "女": 199,
      "合計": 365
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 233,
      "女": 256,
      "合計": 489
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 216,
      "女": 250,
      "合計": 466
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 310,
      "女": 328,
      "合計": 638
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 492,
      "男": 592,
      "女": 694,
      "合計": 1286
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 113,
      "女": 118,
      "合計": 231
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 125,
      "女": 155,
      "合計": 280
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 203,
      "女": 220,
      "合計": 423
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 154,
      "女": 186,
      "合計": 340
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 124,
      "女": 138,
      "合計": 262
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 60,
      "女": 118,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 164,
      "女": 203,
      "合計": 367
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 384,
      "男": 384,
      "女": 64,
      "合計": 448
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 461,
      "女": 497,
      "合計": 958
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 533,
      "男": 654,
      "女": 681,
      "合計": 1335
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 532,
      "女": 618,
      "合計": 1150
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 298,
      "女": 351,
      "合計": 649
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 560,
      "女": 586,
      "合計": 1146
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 288,
      "女": 310,
      "合計": 598
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 305,
      "女": 334,
      "合計": 639
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 416,
      "女": 478,
      "合計": 894
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 624,
      "女": 675,
      "合計": 1299
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 153,
      "女": 205,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 420,
      "男": 480,
      "女": 495,
      "合計": 975
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 327,
      "男": 368,
      "女": 432,
      "合計": 800
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 505,
      "女": 517,
      "合計": 1022
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 121,
      "女": 143,
      "合計": 264
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 359,
      "女": 377,
      "合計": 736
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 438,
      "女": 419,
      "合計": 857
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 522,
      "男": 675,
      "女": 761,
      "合計": 1436
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 349,
      "女": 434,
      "合計": 783
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 286,
      "女": 285,
      "合計": 571
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 715,
      "女": 764,
      "合計": 1479
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 555,
      "男": 589,
      "女": 663,
      "合計": 1252
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 626,
      "男": 741,
      "女": 765,
      "合計": 1506
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 632,
      "男": 804,
      "女": 858,
      "合計": 1662
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 299,
      "女": 347,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 504,
      "女": 432,
      "合計": 936
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 614,
      "男": 899,
      "女": 931,
      "合計": 1830
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 313,
      "女": 341,
      "合計": 654
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 187,
      "男": 232,
      "女": 244,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 445,
      "女": 444,
      "合計": 889
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 111,
      "女": 97,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 49,
      "女": 36,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 171,
      "女": 186,
      "合計": 357
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 403,
      "男": 515,
      "女": 557,
      "合計": 1072
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 523,
      "男": 687,
      "女": 723,
      "合計": 1410
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 409,
      "男": 527,
      "女": 558,
      "合計": 1085
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 701,
      "男": 791,
      "女": 832,
      "合計": 1623
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 692,
      "女": 650,
      "合計": 1342
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 344,
      "女": 310,
      "合計": 654
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 497,
      "男": 598,
      "女": 577,
      "合計": 1175
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 322,
      "男": 327,
      "女": 372,
      "合計": 699
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 71,
      "男": 54,
      "女": 18,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 650,
      "男": 851,
      "女": 911,
      "合計": 1762
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 597,
      "男": 936,
      "女": 940,
      "合計": 1876
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 115,
      "女": 104,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 32,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 200,
      "女": 213,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 98,
      "女": 105,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 55,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 109,
      "女": 100,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 78,
      "女": 66,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 11,
      "女": 7,
      "合計": 18
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 19,
      "女": 15,
      "合計": 34
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1171,
      "男": 1575,
      "女": 1665,
      "合計": 3240
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 78,
      "女": 73,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 105,
      "女": 124,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 74,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 312,
      "女": 324,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 234,
      "女": 250,
      "合計": 484
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 40,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 101,
      "女": 104,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 147,
      "女": 151,
      "合計": 298
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 223,
      "女": 209,
      "合計": 432
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 213,
      "女": 220,
      "合計": 433
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 148,
      "女": 157,
      "合計": 305
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 203,
      "女": 225,
      "合計": 428
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 108,
      "女": 105,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 42,
      "女": 50,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 163,
      "女": 186,
      "合計": 349
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 97,
      "女": 114,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 77,
      "女": 89,
      "合計": 166
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 134,
      "女": 152,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 179,
      "女": 176,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 215,
      "女": 265,
      "合計": 480
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 191,
      "女": 210,
      "合計": 401
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 118,
      "女": 128,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 225,
      "女": 234,
      "合計": 459
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 87,
      "女": 100,
      "合計": 187
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 116,
      "女": 136,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 47,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 131,
      "女": 118,
      "合計": 249
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 102,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 69,
      "女": 72,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 68,
      "合計": 127
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 192,
      "女": 204,
      "合計": 396
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 57,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 85,
      "女": 120,
      "合計": 205
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 57,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 101,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 170,
      "女": 230,
      "合計": 400
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 96,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 131,
      "女": 135,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 60,
      "合計": 117
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 40,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 38,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 65,
      "女": 55,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 178,
      "女": 196,
      "合計": 374
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 15,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 212,
      "女": 212,
      "合計": 424
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 511,
      "女": 531,
      "合計": 1042
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 316,
      "女": 324,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 109,
      "女": 127,
      "合計": 236
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 308,
      "女": 333,
      "合計": 641
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 325,
      "男": 514,
      "女": 486,
      "合計": 1000
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 115,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 174,
      "女": 156,
      "合計": 330
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 88,
      "女": 85,
      "合計": 173
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 114,
      "合計": 196
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 184,
      "女": 178,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 49,
      "女": 48,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 103,
      "女": 109,
      "合計": 212
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 101,
      "女": 108,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 111,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 29,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 96,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 817,
      "女": 864,
      "合計": 1681
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 111,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 104,
      "女": 106,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 130,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 178,
      "女": 193,
      "合計": 371
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 220,
      "女": 206,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 118,
      "合計": 219
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 196,
      "女": 213,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 107,
      "女": 115,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 72,
      "女": 72,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 60,
      "女": 71,
      "合計": 131
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 256,
      "女": 244,
      "合計": 500
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 117,
      "女": 127,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 75,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 135,
      "女": 129,
      "合計": 264
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 89,
      "合計": 163
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 77,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 532,
      "男": 696,
      "女": 831,
      "合計": 1527
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 355,
      "女": 447,
      "合計": 802
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 451,
      "女": 538,
      "合計": 989
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 244,
      "女": 269,
      "合計": 513
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 147,
      "女": 144,
      "合計": 291
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 83,
      "合計": 167
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 122,
      "女": 119,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 97,
      "合計": 196
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 59,
      "女": 69,
      "合計": 128
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 243,
      "男": 393,
      "女": 436,
      "合計": 829
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 102,
      "女": 95,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 42,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 224,
      "女": 245,
      "合計": 469
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 28,
      "女": 34,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 23,
      "合計": 55
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 661,
      "男": 1013,
      "女": 1040,
      "合計": 2053
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 53,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 49,
      "男": 74,
      "女": 78,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 57,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 78,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 106,
      "女": 141,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 138,
      "合計": 272
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 126,
      "女": 137,
      "合計": 263
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 118,
      "男": 191,
      "女": 200,
      "合計": 391
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 118,
      "女": 122,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 71,
      "女": 78,
      "合計": 149
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 65,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 41,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 107,
      "女": 111,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 123,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 458,
      "男": 614,
      "女": 587,
      "合計": 1201
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 88,
      "女": 85,
      "合計": 173
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 52,
      "女": 52,
      "合計": 104
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 65,
      "女": 72,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 147,
      "女": 178,
      "合計": 325
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 47,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成30年9月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 207,
      "女": 233,
      "合計": 440
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 131,
      "女": 141,
      "合計": 272
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 216,
      "男": 244,
      "女": 267,
      "合計": 511
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 228,
      "女": 242,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 158,
      "女": 198,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 64,
      "女": 70,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 256,
      "女": 308,
      "合計": 564
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 87,
      "女": 119,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 37,
      "女": 49,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 117,
      "女": 131,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 102,
      "女": 123,
      "合計": 225
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 320,
      "女": 382,
      "合計": 702
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 166,
      "女": 198,
      "合計": 364
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 233,
      "女": 255,
      "合計": 488
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 216,
      "女": 253,
      "合計": 469
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 310,
      "女": 327,
      "合計": 637
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 488,
      "男": 586,
      "女": 691,
      "合計": 1277
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 114,
      "女": 118,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 123,
      "女": 155,
      "合計": 278
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 207,
      "女": 219,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 152,
      "女": 185,
      "合計": 337
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 125,
      "女": 141,
      "合計": 266
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 60,
      "女": 118,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 163,
      "女": 204,
      "合計": 367
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 383,
      "女": 64,
      "合計": 447
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 463,
      "女": 495,
      "合計": 958
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 532,
      "男": 653,
      "女": 682,
      "合計": 1335
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 527,
      "女": 618,
      "合計": 1145
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 296,
      "女": 350,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 560,
      "女": 587,
      "合計": 1147
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 288,
      "女": 309,
      "合計": 597
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 309,
      "女": 335,
      "合計": 644
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 419,
      "女": 483,
      "合計": 902
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 619,
      "女": 667,
      "合計": 1286
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 151,
      "女": 205,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 486,
      "女": 497,
      "合計": 983
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 333,
      "男": 372,
      "女": 436,
      "合計": 808
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 503,
      "女": 516,
      "合計": 1019
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 120,
      "女": 143,
      "合計": 263
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 354,
      "女": 374,
      "合計": 728
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 437,
      "女": 417,
      "合計": 854
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 680,
      "女": 757,
      "合計": 1437
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 350,
      "女": 435,
      "合計": 785
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 241,
      "男": 291,
      "女": 285,
      "合計": 576
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 672,
      "男": 720,
      "女": 766,
      "合計": 1486
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 589,
      "女": 664,
      "合計": 1253
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 632,
      "男": 748,
      "女": 768,
      "合計": 1516
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 632,
      "男": 804,
      "女": 855,
      "合計": 1659
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 297,
      "女": 344,
      "合計": 641
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 502,
      "女": 431,
      "合計": 933
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 615,
      "男": 903,
      "女": 942,
      "合計": 1845
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 313,
      "女": 339,
      "合計": 652
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 234,
      "女": 243,
      "合計": 477
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 448,
      "女": 445,
      "合計": 893
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 111,
      "女": 97,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 49,
      "女": 36,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 170,
      "女": 186,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 403,
      "男": 515,
      "女": 559,
      "合計": 1074
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 524,
      "男": 686,
      "女": 720,
      "合計": 1406
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 413,
      "男": 534,
      "女": 560,
      "合計": 1094
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 695,
      "男": 779,
      "女": 824,
      "合計": 1603
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 545,
      "男": 693,
      "女": 646,
      "合計": 1339
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 342,
      "女": 308,
      "合計": 650
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 503,
      "男": 606,
      "女": 579,
      "合計": 1185
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 324,
      "男": 329,
      "女": 370,
      "合計": 699
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 75,
      "男": 59,
      "女": 17,
      "合計": 76
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 652,
      "男": 856,
      "女": 917,
      "合計": 1773
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 936,
      "女": 941,
      "合計": 1877
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 114,
      "女": 102,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 37,
      "女": 32,
      "合計": 69
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 200,
      "女": 213,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 99,
      "女": 105,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 65,
      "女": 55,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 109,
      "女": 100,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 64,
      "女": 57,
      "合計": 121
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 79,
      "女": 66,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 11,
      "女": 8,
      "合計": 19
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 17,
      "女": 13,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1173,
      "男": 1570,
      "女": 1660,
      "合計": 3230
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 78,
      "女": 73,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 108,
      "女": 125,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 35,
      "合計": 65
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 74,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 27,
      "合計": 59
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 310,
      "女": 323,
      "合計": 633
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 233,
      "女": 249,
      "合計": 482
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 107,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 92,
      "女": 99,
      "合計": 191
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 147,
      "女": 152,
      "合計": 299
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 19,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 224,
      "女": 209,
      "合計": 433
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 212,
      "女": 220,
      "合計": 432
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 148,
      "女": 156,
      "合計": 304
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 203,
      "女": 227,
      "合計": 430
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 107,
      "女": 106,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 42,
      "女": 50,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 163,
      "女": 188,
      "合計": 351
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 97,
      "女": 113,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 77,
      "女": 88,
      "合計": 165
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 134,
      "女": 153,
      "合計": 287
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 179,
      "女": 176,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 214,
      "女": 265,
      "合計": 479
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 194,
      "女": 210,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 118,
      "女": 127,
      "合計": 245
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 223,
      "女": 236,
      "合計": 459
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 88,
      "女": 100,
      "合計": 188
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 116,
      "女": 136,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 47,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 130,
      "女": 118,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 102,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 69,
      "女": 72,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 68,
      "合計": 127
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 82,
      "男": 118,
      "女": 124,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 192,
      "女": 201,
      "合計": 393
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 57,
      "合計": 98
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 86,
      "女": 124,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 57,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 98,
      "女": 100,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 169,
      "女": 231,
      "合計": 400
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 96,
      "女": 95,
      "合計": 191
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 131,
      "女": 133,
      "合計": 264
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 41,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 38,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 178,
      "女": 193,
      "合計": 371
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 15,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 214,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 509,
      "女": 530,
      "合計": 1039
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 315,
      "女": 325,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 306,
      "女": 329,
      "合計": 635
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 327,
      "男": 513,
      "女": 485,
      "合計": 998
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 115,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 176,
      "女": 160,
      "合計": 336
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 90,
      "女": 87,
      "合計": 177
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 115,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 182,
      "女": 177,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 49,
      "女": 48,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 103,
      "女": 107,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 101,
      "女": 107,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 111,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 96,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 616,
      "男": 810,
      "女": 855,
      "合計": 1665
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 105,
      "女": 110,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 46,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 103,
      "女": 107,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 130,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 177,
      "女": 192,
      "合計": 369
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 219,
      "女": 206,
      "合計": 425
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 118,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 196,
      "女": 213,
      "合計": 409
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 107,
      "女": 115,
      "合計": 222
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 72,
      "女": 72,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 61,
      "女": 72,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 257,
      "女": 244,
      "合計": 501
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 117,
      "女": 127,
      "合計": 244
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 75,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 135,
      "女": 128,
      "合計": 263
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 89,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 77,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 531,
      "男": 697,
      "女": 831,
      "合計": 1528
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 354,
      "女": 441,
      "合計": 795
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 447,
      "女": 538,
      "合計": 985
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 245,
      "女": 266,
      "合計": 511
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 145,
      "女": 145,
      "合計": 290
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 82,
      "合計": 166
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 122,
      "女": 119,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 99,
      "女": 98,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 394,
      "女": 439,
      "合計": 833
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 103,
      "女": 95,
      "合計": 198
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 42,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 75,
      "女": 72,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 222,
      "女": 245,
      "合計": 467
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 34,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 22,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 661,
      "男": 1012,
      "女": 1040,
      "合計": 2052
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 53,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 45,
      "男": 71,
      "女": 77,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 58,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 78,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 13,
      "女": 15,
      "合計": 28
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 106,
      "女": 141,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 138,
      "合計": 272
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 126,
      "女": 139,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 118,
      "男": 191,
      "女": 199,
      "合計": 390
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 118,
      "女": 122,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 65,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 41,
      "合計": 72
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 107,
      "女": 111,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 97,
      "女": 124,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 112,
      "女": 120,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 457,
      "男": 612,
      "女": 589,
      "合計": 1201
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 88,
      "女": 83,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 65,
      "女": 71,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 148,
      "女": 177,
      "合計": 325
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 51,
      "女": 60,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年10月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 206,
      "女": 232,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 131,
      "女": 141,
      "合計": 272
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 218,
      "男": 246,
      "女": 269,
      "合計": 515
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 229,
      "女": 240,
      "合計": 469
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 158,
      "女": 197,
      "合計": 355
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 259,
      "女": 311,
      "合計": 570
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 85,
      "女": 117,
      "合計": 202
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 37,
      "女": 49,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 117,
      "女": 130,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 102,
      "女": 122,
      "合計": 224
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 322,
      "女": 380,
      "合計": 702
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 166,
      "女": 196,
      "合計": 362
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 232,
      "女": 255,
      "合計": 487
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 214,
      "女": 253,
      "合計": 467
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 305,
      "女": 327,
      "合計": 632
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 487,
      "男": 586,
      "女": 690,
      "合計": 1276
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 112,
      "女": 118,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 123,
      "女": 155,
      "合計": 278
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 207,
      "女": 221,
      "合計": 428
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 153,
      "女": 185,
      "合計": 338
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 125,
      "女": 140,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 60,
      "女": 117,
      "合計": 177
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 162,
      "女": 201,
      "合計": 363
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 381,
      "女": 64,
      "合計": 445
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 463,
      "女": 497,
      "合計": 960
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 534,
      "男": 652,
      "女": 682,
      "合計": 1334
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 522,
      "女": 616,
      "合計": 1138
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 296,
      "女": 352,
      "合計": 648
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 560,
      "女": 588,
      "合計": 1148
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 287,
      "女": 308,
      "合計": 595
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 308,
      "女": 333,
      "合計": 641
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 417,
      "女": 482,
      "合計": 899
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 615,
      "女": 670,
      "合計": 1285
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 152,
      "女": 206,
      "合計": 358
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 424,
      "男": 486,
      "女": 498,
      "合計": 984
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 335,
      "男": 372,
      "女": 435,
      "合計": 807
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 506,
      "女": 517,
      "合計": 1023
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 121,
      "女": 144,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 351,
      "女": 373,
      "合計": 724
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 434,
      "女": 414,
      "合計": 848
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 524,
      "男": 678,
      "女": 758,
      "合計": 1436
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 350,
      "女": 435,
      "合計": 785
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 291,
      "女": 281,
      "合計": 572
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 674,
      "男": 724,
      "女": 764,
      "合計": 1488
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 587,
      "女": 658,
      "合計": 1245
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 631,
      "男": 746,
      "女": 765,
      "合計": 1511
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 632,
      "男": 801,
      "女": 851,
      "合計": 1652
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 298,
      "女": 347,
      "合計": 645
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 502,
      "女": 431,
      "合計": 933
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 616,
      "男": 910,
      "女": 946,
      "合計": 1856
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 313,
      "女": 336,
      "合計": 649
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 233,
      "女": 242,
      "合計": 475
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 447,
      "女": 444,
      "合計": 891
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 113,
      "女": 98,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 35,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 170,
      "女": 186,
      "合計": 356
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 401,
      "男": 511,
      "女": 557,
      "合計": 1068
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 683,
      "女": 725,
      "合計": 1408
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 412,
      "男": 537,
      "女": 562,
      "合計": 1099
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 694,
      "男": 777,
      "女": 822,
      "合計": 1599
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 543,
      "男": 686,
      "女": 639,
      "合計": 1325
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 339,
      "女": 311,
      "合計": 650
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 612,
      "女": 575,
      "合計": 1187
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 327,
      "男": 335,
      "女": 371,
      "合計": 706
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 73,
      "男": 58,
      "女": 16,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 652,
      "男": 862,
      "女": 920,
      "合計": 1782
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 934,
      "女": 942,
      "合計": 1876
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 114,
      "女": 101,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 201,
      "女": 214,
      "合計": 415
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 98,
      "女": 105,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 108,
      "女": 100,
      "合計": 208
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 79,
      "女": 66,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 11,
      "女": 8,
      "合計": 19
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 18,
      "女": 14,
      "合計": 32
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1172,
      "男": 1573,
      "女": 1657,
      "合計": 3230
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 78,
      "女": 73,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 108,
      "女": 125,
      "合計": 233
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 74,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 309,
      "女": 327,
      "合計": 636
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 233,
      "女": 248,
      "合計": 481
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 107,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 91,
      "女": 99,
      "合計": 190
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 147,
      "女": 152,
      "合計": 299
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 19,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 224,
      "女": 208,
      "合計": 432
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 214,
      "女": 220,
      "合計": 434
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 148,
      "女": 156,
      "合計": 304
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 203,
      "女": 226,
      "合計": 429
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 107,
      "女": 106,
      "合計": 213
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 163,
      "女": 189,
      "合計": 352
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 97,
      "女": 113,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 77,
      "女": 87,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 134,
      "女": 152,
      "合計": 286
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 179,
      "女": 175,
      "合計": 354
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 214,
      "女": 264,
      "合計": 478
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 194,
      "女": 210,
      "合計": 404
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 119,
      "女": 127,
      "合計": 246
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 222,
      "女": 236,
      "合計": 458
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 97,
      "合計": 185
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 117,
      "女": 134,
      "合計": 251
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 47,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 130,
      "女": 118,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 101,
      "女": 102,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 69,
      "女": 72,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 45,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 59,
      "女": 68,
      "合計": 127
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 82,
      "男": 118,
      "女": 124,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 192,
      "女": 199,
      "合計": 391
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 57,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 86,
      "女": 125,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 76,
      "女": 82,
      "合計": 158
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 57,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 100,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 169,
      "女": 229,
      "合計": 398
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 96,
      "女": 95,
      "合計": 191
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 129,
      "女": 131,
      "合計": 260
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 40,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 38,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 177,
      "女": 192,
      "合計": 369
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 214,
      "合計": 426
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 507,
      "女": 530,
      "合計": 1037
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 30,
      "合計": 61
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 315,
      "女": 327,
      "合計": 642
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 305,
      "女": 329,
      "合計": 634
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 511,
      "女": 488,
      "合計": 999
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 115,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 175,
      "女": 156,
      "合計": 331
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 90,
      "女": 87,
      "合計": 177
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 115,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 181,
      "女": 178,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 102,
      "女": 107,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 100,
      "女": 107,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 111,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 96,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 617,
      "男": 809,
      "女": 858,
      "合計": 1667
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 104,
      "女": 110,
      "合計": 214
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 103,
      "女": 107,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 130,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 175,
      "女": 192,
      "合計": 367
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 219,
      "女": 208,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 117,
      "合計": 217
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 197,
      "女": 216,
      "合計": 413
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 106,
      "女": 115,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 72,
      "女": 73,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 45,
      "女": 40,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 72,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 258,
      "女": 244,
      "合計": 502
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 117,
      "女": 126,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 75,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 135,
      "女": 128,
      "合計": 263
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 89,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 76,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 530,
      "男": 700,
      "女": 829,
      "合計": 1529
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 355,
      "女": 441,
      "合計": 796
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 46,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 446,
      "女": 535,
      "合計": 981
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 247,
      "女": 267,
      "合計": 514
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 144,
      "女": 145,
      "合計": 289
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 23,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 82,
      "合計": 166
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 122,
      "女": 118,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 99,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 393,
      "女": 436,
      "合計": 829
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 97,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 42,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 72,
      "合計": 146
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 220,
      "女": 243,
      "合計": 463
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 34,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 22,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 664,
      "男": 1012,
      "女": 1038,
      "合計": 2050
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 51,
      "男": 74,
      "女": 80,
      "合計": 154
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 58,
      "合計": 123
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 78,
      "合計": 146
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 106,
      "女": 141,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 137,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 33,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 125,
      "女": 136,
      "合計": 261
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 192,
      "女": 200,
      "合計": 392
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 118,
      "女": 123,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 65,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 40,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 107,
      "女": 111,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 97,
      "女": 124,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 112,
      "女": 120,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 458,
      "男": 614,
      "女": 592,
      "合計": 1206
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 89,
      "女": 84,
      "合計": 173
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 148,
      "女": 178,
      "合計": 326
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 61,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年11月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 206,
      "女": 232,
      "合計": 438
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 131,
      "女": 139,
      "合計": 270
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 218,
      "男": 246,
      "女": 269,
      "合計": 515
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 228,
      "女": 238,
      "合計": 466
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 158,
      "女": 194,
      "合計": 352
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 66,
      "女": 70,
      "合計": 136
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 258,
      "女": 313,
      "合計": 571
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 85,
      "女": 118,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 37,
      "女": 49,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 115,
      "女": 128,
      "合計": 243
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 101,
      "女": 122,
      "合計": 223
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 321,
      "女": 380,
      "合計": 701
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 171,
      "男": 165,
      "女": 195,
      "合計": 360
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 230,
      "女": 253,
      "合計": 483
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 218,
      "女": 252,
      "合計": 470
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 306,
      "女": 326,
      "合計": 632
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 487,
      "男": 586,
      "女": 690,
      "合計": 1276
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 112,
      "女": 118,
      "合計": 230
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 122,
      "女": 155,
      "合計": 277
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 206,
      "女": 221,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 152,
      "女": 185,
      "合計": 337
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 126,
      "女": 139,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 58,
      "女": 113,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 160,
      "女": 201,
      "合計": 361
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 385,
      "女": 64,
      "合計": 449
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 464,
      "女": 499,
      "合計": 963
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 532,
      "男": 649,
      "女": 676,
      "合計": 1325
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 523,
      "女": 615,
      "合計": 1138
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 294,
      "女": 346,
      "合計": 640
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 560,
      "女": 593,
      "合計": 1153
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 287,
      "女": 309,
      "合計": 596
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 306,
      "女": 327,
      "合計": 633
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 415,
      "女": 480,
      "合計": 895
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 617,
      "女": 676,
      "合計": 1293
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 152,
      "女": 207,
      "合計": 359
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 484,
      "女": 499,
      "合計": 983
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 337,
      "男": 373,
      "女": 435,
      "合計": 808
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 506,
      "女": 517,
      "合計": 1023
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 120,
      "女": 145,
      "合計": 265
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 349,
      "女": 370,
      "合計": 719
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 433,
      "女": 413,
      "合計": 846
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 531,
      "男": 684,
      "女": 765,
      "合計": 1449
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 350,
      "女": 434,
      "合計": 784
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 240,
      "男": 295,
      "女": 283,
      "合計": 578
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 678,
      "男": 725,
      "女": 768,
      "合計": 1493
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 587,
      "女": 655,
      "合計": 1242
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 628,
      "男": 745,
      "女": 765,
      "合計": 1510
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 632,
      "男": 800,
      "女": 850,
      "合計": 1650
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 301,
      "女": 358,
      "合計": 659
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 503,
      "女": 432,
      "合計": 935
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 914,
      "女": 955,
      "合計": 1869
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 312,
      "女": 334,
      "合計": 646
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 234,
      "女": 242,
      "合計": 476
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 449,
      "女": 448,
      "合計": 897
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 113,
      "女": 98,
      "合計": 211
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 47,
      "女": 35,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 171,
      "女": 186,
      "合計": 357
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 400,
      "男": 511,
      "女": 555,
      "合計": 1066
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 526,
      "男": 685,
      "女": 722,
      "合計": 1407
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 410,
      "男": 536,
      "女": 561,
      "合計": 1097
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 700,
      "男": 784,
      "女": 828,
      "合計": 1612
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 682,
      "女": 640,
      "合計": 1322
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 337,
      "女": 315,
      "合計": 652
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 609,
      "女": 576,
      "合計": 1185
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 335,
      "男": 334,
      "女": 384,
      "合計": 718
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 73,
      "男": 58,
      "女": 16,
      "合計": 74
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 652,
      "男": 860,
      "女": 921,
      "合計": 1781
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 934,
      "女": 941,
      "合計": 1875
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 115,
      "女": 101,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 32,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 198,
      "女": 212,
      "合計": 410
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 98,
      "女": 105,
      "合計": 203
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 108,
      "女": 98,
      "合計": 206
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 80,
      "女": 66,
      "合計": 146
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 12,
      "女": 8,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 17,
      "女": 13,
      "合計": 30
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1169,
      "男": 1566,
      "女": 1654,
      "合計": 3220
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 78,
      "女": 73,
      "合計": 151
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 108,
      "女": 126,
      "合計": 234
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 35,
      "合計": 64
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 73,
      "女": 74,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 310,
      "女": 329,
      "合計": 639
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 233,
      "女": 248,
      "合計": 481
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 39,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 102,
      "女": 107,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 91,
      "女": 99,
      "合計": 190
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 147,
      "女": 151,
      "合計": 298
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 24,
      "女": 19,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 16,
      "合計": 33
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 223,
      "女": 208,
      "合計": 431
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 213,
      "女": 221,
      "合計": 434
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 146,
      "女": 155,
      "合計": 301
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 203,
      "女": 220,
      "合計": 423
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 108,
      "女": 107,
      "合計": 215
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 162,
      "女": 189,
      "合計": 351
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 97,
      "女": 113,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 77,
      "女": 85,
      "合計": 162
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 133,
      "女": 151,
      "合計": 284
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 179,
      "女": 174,
      "合計": 353
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 212,
      "女": 263,
      "合計": 475
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 43,
      "合計": 87
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 192,
      "女": 208,
      "合計": 400
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 120,
      "女": 127,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 222,
      "女": 236,
      "合計": 458
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 88,
      "女": 98,
      "合計": 186
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 117,
      "女": 135,
      "合計": 252
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 47,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 131,
      "女": 117,
      "合計": 248
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 99,
      "女": 102,
      "合計": 201
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 69,
      "女": 72,
      "合計": 141
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 42,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 59,
      "女": 67,
      "合計": 126
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 82,
      "男": 118,
      "女": 124,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 192,
      "女": 195,
      "合計": 387
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 57,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 84,
      "女": 120,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 39,
      "合計": 82
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 81,
      "合計": 156
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 56,
      "女": 58,
      "合計": 114
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 100,
      "合計": 195
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 30,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 169,
      "女": 226,
      "合計": 395
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 96,
      "女": 97,
      "合計": 193
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 130,
      "女": 131,
      "合計": 261
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 61,
      "合計": 120
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 64,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 38,
      "合計": 79
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 64,
      "女": 55,
      "合計": 119
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 175,
      "女": 192,
      "合計": 367
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 7,
      "合計": 15
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 15,
      "合計": 24
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 214,
      "女": 214,
      "合計": 428
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 509,
      "女": 533,
      "合計": 1042
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 20,
      "合計": 39
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 317,
      "女": 328,
      "合計": 645
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 56,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 109,
      "女": 126,
      "合計": 235
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 305,
      "女": 330,
      "合計": 635
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 329,
      "男": 507,
      "女": 483,
      "合計": 990
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 115,
      "合計": 229
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 175,
      "女": 158,
      "合計": 333
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 89,
      "女": 87,
      "合計": 176
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 115,
      "合計": 197
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 180,
      "女": 177,
      "合計": 357
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 102,
      "女": 107,
      "合計": 209
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 100,
      "女": 107,
      "合計": 207
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 36,
      "女": 35,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 93,
      "女": 111,
      "合計": 204
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 32,
      "女": 28,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 82,
      "女": 96,
      "合計": 178
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 616,
      "男": 808,
      "女": 859,
      "合計": 1667
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 7,
      "合計": 12
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 105,
      "女": 111,
      "合計": 216
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 103,
      "女": 107,
      "合計": 210
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 109,
      "女": 130,
      "合計": 239
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 13,
      "女": 23,
      "合計": 36
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 174,
      "女": 192,
      "合計": 366
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 219,
      "女": 208,
      "合計": 427
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 100,
      "女": 118,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 196,
      "女": 216,
      "合計": 412
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 106,
      "女": 115,
      "合計": 221
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 73,
      "合計": 144
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 44,
      "女": 42,
      "合計": 86
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 71,
      "合計": 133
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 256,
      "女": 244,
      "合計": 500
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 116,
      "女": 125,
      "合計": 241
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 77,
      "女": 75,
      "合計": 152
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 136,
      "女": 127,
      "合計": 263
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 75,
      "女": 89,
      "合計": 164
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 74,
      "女": 76,
      "合計": 150
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 530,
      "男": 702,
      "女": 830,
      "合計": 1532
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 358,
      "女": 442,
      "合計": 800
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 447,
      "女": 534,
      "合計": 981
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 246,
      "女": 269,
      "合計": 515
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 144,
      "女": 144,
      "合計": 288
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 23,
      "合計": 48
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 82,
      "合計": 166
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 123,
      "女": 117,
      "合計": 240
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 101,
      "女": 98,
      "合計": 199
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 393,
      "女": 437,
      "合計": 830
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 96,
      "合計": 200
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 42,
      "合計": 88
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 73,
      "合計": 147
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 219,
      "女": 244,
      "合計": 463
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 30,
      "女": 51,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 19,
      "女": 24,
      "合計": 43
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 34,
      "合計": 60
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 22,
      "合計": 53
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 1011,
      "女": 1038,
      "合計": 2049
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 51,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 64,
      "女": 58,
      "合計": 122
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 78,
      "合計": 145
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 14,
      "女": 13,
      "合計": 27
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 106,
      "女": 141,
      "合計": 247
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 137,
      "合計": 271
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 58,
      "女": 47,
      "合計": 105
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 34,
      "女": 44,
      "合計": 78
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 17,
      "女": 21,
      "合計": 38
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 123,
      "女": 135,
      "合計": 258
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 192,
      "女": 200,
      "合計": 392
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 119,
      "女": 123,
      "合計": 242
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 71,
      "女": 77,
      "合計": 148
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 65,
      "合計": 129
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 40,
      "合計": 71
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 107,
      "女": 111,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 5,
      "合計": 9
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 123,
      "合計": 218
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 112,
      "女": 120,
      "合計": 232
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 458,
      "男": 613,
      "女": 590,
      "合計": 1203
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 89,
      "女": 82,
      "合計": 171
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 148,
      "女": 179,
      "合計": 327
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 46,
      "合計": 92
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 61,
      "合計": 112
    },
    {
      "年月（月末現在）": "平成30年12月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    }
  ]