const database_json_2020 =
[
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 197,
      "女": 231,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 131,
      "女": 140,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 215,
      "男": 231,
      "女": 262,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 221,
      "女": 232,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 155,
      "女": 201,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 255,
      "女": 299,
      "合計": 554
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 80,
      "女": 110,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 39,
      "女": 49,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 104,
      "女": 117,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 95,
      "女": 109,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 320,
      "女": 379,
      "合計": 699
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 169,
      "男": 160,
      "女": 190,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 231,
      "女": 244,
      "合計": 475
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 203,
      "男": 237,
      "女": 263,
      "合計": 500
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 300,
      "女": 334,
      "合計": 634
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 490,
      "男": 588,
      "女": 688,
      "合計": 1276
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 114,
      "女": 127,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 120,
      "女": 153,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 202,
      "女": 215,
      "合計": 417
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 149,
      "女": 180,
      "合計": 329
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 130,
      "女": 143,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 59,
      "女": 117,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 159,
      "女": 187,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 387,
      "女": 64,
      "合計": 451
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 455,
      "女": 486,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 543,
      "男": 665,
      "女": 680,
      "合計": 1345
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 520,
      "女": 624,
      "合計": 1144
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 295,
      "女": 339,
      "合計": 634
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 460,
      "男": 568,
      "女": 613,
      "合計": 1181
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 279,
      "女": 290,
      "合計": 569
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 295,
      "女": 313,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 419,
      "女": 483,
      "合計": 902
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 607,
      "女": 674,
      "合計": 1281
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 155,
      "女": 205,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 421,
      "男": 480,
      "女": 492,
      "合計": 972
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 335,
      "男": 364,
      "女": 429,
      "合計": 793
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 507,
      "女": 515,
      "合計": 1022
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 118,
      "女": 141,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 295,
      "男": 343,
      "女": 358,
      "合計": 701
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 421,
      "女": 405,
      "合計": 826
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 681,
      "女": 753,
      "合計": 1434
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 363,
      "女": 432,
      "合計": 795
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 296,
      "女": 285,
      "合計": 581
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 688,
      "男": 739,
      "女": 777,
      "合計": 1516
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 595,
      "女": 653,
      "合計": 1248
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 618,
      "男": 737,
      "女": 757,
      "合計": 1494
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 803,
      "女": 867,
      "合計": 1670
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 318,
      "女": 380,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 503,
      "女": 443,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 617,
      "男": 910,
      "女": 937,
      "合計": 1847
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 296,
      "女": 325,
      "合計": 621
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 232,
      "女": 241,
      "合計": 473
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 468,
      "女": 452,
      "合計": 920
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 109,
      "女": 101,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 46,
      "女": 36,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 174,
      "女": 190,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 516,
      "女": 555,
      "合計": 1071
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 702,
      "女": 742,
      "合計": 1444
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 410,
      "男": 540,
      "女": 558,
      "合計": 1098
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 722,
      "男": 796,
      "女": 836,
      "合計": 1632
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 665,
      "女": 628,
      "合計": 1293
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 341,
      "女": 327,
      "合計": 668
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 499,
      "男": 589,
      "女": 549,
      "合計": 1138
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 347,
      "男": 330,
      "女": 390,
      "合計": 720
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 73,
      "男": 59,
      "女": 15,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 845,
      "女": 892,
      "合計": 1737
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 596,
      "男": 921,
      "女": 953,
      "合計": 1874
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 105,
      "女": 99,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 28,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 199,
      "女": 209,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 96,
      "女": 98,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 107,
      "女": 101,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 82,
      "女": 66,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1166,
      "男": 1552,
      "女": 1634,
      "合計": 3186
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 106,
      "女": 123,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 32,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 75,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 309,
      "女": 322,
      "合計": 631
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 224,
      "女": 241,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 38,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 104,
      "女": 106,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 87,
      "女": 93,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 143,
      "女": 147,
      "合計": 290
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 21,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 38,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 216,
      "女": 197,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 207,
      "女": 214,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 137,
      "女": 150,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 195,
      "女": 213,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 103,
      "女": 110,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 39,
      "女": 50,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 160,
      "女": 184,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 95,
      "女": 107,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 81,
      "女": 84,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 131,
      "女": 139,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 170,
      "女": 175,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 211,
      "女": 253,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 42,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 185,
      "女": 205,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 112,
      "女": 124,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 213,
      "女": 225,
      "合計": 438
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 85,
      "女": 90,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 113,
      "女": 123,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 127,
      "女": 115,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 98,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 69,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 56,
      "女": 66,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 111,
      "女": 120,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 191,
      "女": 198,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 53,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 18,
      "女": 15,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 84,
      "女": 122,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 42,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 56,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 99,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 170,
      "女": 225,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 93,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 125,
      "女": 131,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 72,
      "女": 62,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 33,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 50,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 170,
      "女": 189,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 200,
      "女": 211,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 511,
      "女": 525,
      "合計": 1036
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 19,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 308,
      "女": 320,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 124,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 302,
      "女": 326,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 521,
      "女": 485,
      "合計": 1006
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 109,
      "女": 108,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 188,
      "女": 168,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 91,
      "女": 90,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 78,
      "女": 110,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 178,
      "女": 171,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 97,
      "女": 105,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 87,
      "女": 104,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 29,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 83,
      "女": 95,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 52,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 617,
      "男": 805,
      "女": 851,
      "合計": 1656
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 50,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 102,
      "女": 103,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 42,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 103,
      "女": 100,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 112,
      "女": 124,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 168,
      "女": 184,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 220,
      "女": 208,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 98,
      "女": 110,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 197,
      "女": 213,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 98,
      "女": 110,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 78,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 72,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 22,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 253,
      "女": 241,
      "合計": 494
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 113,
      "女": 123,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 77,
      "女": 73,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 136,
      "女": 127,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 84,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 53,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 72,
      "女": 71,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 700,
      "女": 828,
      "合計": 1528
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 355,
      "女": 428,
      "合計": 783
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 434,
      "女": 509,
      "合計": 943
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 236,
      "女": 257,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 140,
      "女": 139,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 82,
      "女": 82,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 120,
      "女": 110,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 96,
      "女": 97,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 385,
      "女": 429,
      "合計": 814
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 96,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 41,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 72,
      "女": 71,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 216,
      "女": 240,
      "合計": 456
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 32,
      "女": 51,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 24,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 1005,
      "女": 1018,
      "合計": 2023
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 75,
      "女": 76,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 56,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 73,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 104,
      "女": 141,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 129,
      "女": 133,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 55,
      "女": 45,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 38,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 31,
      "女": 34,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 119,
      "女": 128,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 191,
      "女": 193,
      "合計": 384
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 117,
      "女": 116,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 51,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 110,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 120,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 466,
      "男": 614,
      "女": 595,
      "合計": 1209
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 81,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 50,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 45,
      "女": 43,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 144,
      "女": 171,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 63,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年1月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 198,
      "女": 231,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 133,
      "女": 140,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 219,
      "男": 234,
      "女": 266,
      "合計": 500
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 219,
      "女": 232,
      "合計": 451
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 155,
      "女": 201,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 256,
      "女": 297,
      "合計": 553
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 81,
      "女": 111,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 104,
      "女": 115,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 318,
      "女": 376,
      "合計": 694
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 169,
      "男": 160,
      "女": 188,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 231,
      "女": 244,
      "合計": 475
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 237,
      "女": 264,
      "合計": 501
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 264,
      "男": 298,
      "女": 332,
      "合計": 630
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 494,
      "男": 592,
      "女": 687,
      "合計": 1279
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 113,
      "女": 128,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 119,
      "女": 152,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 199,
      "女": 214,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 149,
      "女": 175,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 130,
      "女": 143,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 59,
      "女": 122,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 164,
      "女": 192,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 389,
      "女": 64,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 455,
      "女": 485,
      "合計": 940
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 663,
      "女": 680,
      "合計": 1343
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 517,
      "女": 622,
      "合計": 1139
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 297,
      "女": 339,
      "合計": 636
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 459,
      "男": 567,
      "女": 611,
      "合計": 1178
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 277,
      "女": 294,
      "合計": 571
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 294,
      "女": 314,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 419,
      "女": 483,
      "合計": 902
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 601,
      "女": 667,
      "合計": 1268
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 156,
      "女": 204,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 421,
      "男": 479,
      "女": 490,
      "合計": 969
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 334,
      "男": 365,
      "女": 429,
      "合計": 794
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 507,
      "女": 514,
      "合計": 1021
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 117,
      "女": 141,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 346,
      "女": 366,
      "合計": 712
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 420,
      "女": 404,
      "合計": 824
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 683,
      "女": 758,
      "合計": 1441
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 365,
      "女": 435,
      "合計": 800
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 300,
      "女": 289,
      "合計": 589
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 687,
      "男": 738,
      "女": 773,
      "合計": 1511
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 555,
      "男": 595,
      "女": 651,
      "合計": 1246
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 740,
      "女": 759,
      "合計": 1499
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 803,
      "女": 869,
      "合計": 1672
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 319,
      "女": 379,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 505,
      "女": 442,
      "合計": 947
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 614,
      "男": 909,
      "女": 933,
      "合計": 1842
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 294,
      "女": 325,
      "合計": 619
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 232,
      "女": 241,
      "合計": 473
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 468,
      "女": 452,
      "合計": 920
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 47,
      "女": 36,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 173,
      "女": 189,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 406,
      "男": 515,
      "女": 553,
      "合計": 1068
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 707,
      "女": 756,
      "合計": 1463
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 411,
      "男": 541,
      "女": 560,
      "合計": 1101
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 725,
      "男": 798,
      "女": 839,
      "合計": 1637
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 665,
      "女": 629,
      "合計": 1294
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 341,
      "女": 323,
      "合計": 664
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 585,
      "女": 552,
      "合計": 1137
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 348,
      "男": 327,
      "女": 391,
      "合計": 718
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 71,
      "男": 57,
      "女": 15,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 644,
      "男": 846,
      "女": 888,
      "合計": 1734
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 604,
      "男": 923,
      "女": 963,
      "合計": 1886
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 103,
      "女": 99,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 199,
      "女": 207,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 95,
      "女": 99,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 106,
      "女": 100,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 82,
      "女": 66,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1165,
      "男": 1550,
      "女": 1633,
      "合計": 3183
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 78,
      "女": 72,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 104,
      "女": 121,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 32,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 75,
      "女": 75,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 307,
      "女": 324,
      "合計": 631
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 224,
      "女": 241,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 38,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 104,
      "女": 105,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 23,
      "女": 19,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 38,
      "女": 40,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 87,
      "女": 93,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 143,
      "女": 146,
      "合計": 289
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 15,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 38,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 215,
      "女": 196,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 207,
      "女": 213,
      "合計": 420
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 137,
      "女": 148,
      "合計": 285
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 197,
      "女": 213,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 103,
      "女": 109,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 39,
      "女": 50,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 160,
      "女": 183,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 95,
      "女": 107,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 81,
      "女": 82,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 131,
      "女": 139,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 170,
      "女": 175,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 211,
      "女": 253,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 44,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 185,
      "女": 205,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 112,
      "女": 124,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 213,
      "女": 224,
      "合計": 437
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 85,
      "女": 88,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 113,
      "女": 122,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 127,
      "女": 114,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 98,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 57,
      "女": 65,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 111,
      "女": 120,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 189,
      "女": 197,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 53,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 18,
      "女": 15,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 84,
      "女": 120,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 42,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 56,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 99,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 169,
      "男": 169,
      "女": 225,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 92,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 124,
      "女": 129,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 60,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 72,
      "女": 62,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 33,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 50,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 170,
      "女": 189,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 200,
      "女": 211,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 514,
      "女": 528,
      "合計": 1042
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 19,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 306,
      "女": 318,
      "合計": 624
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 108,
      "女": 123,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 303,
      "女": 326,
      "合計": 629
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 519,
      "女": 483,
      "合計": 1002
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 109,
      "女": 108,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 188,
      "女": 167,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 90,
      "女": 90,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 77,
      "女": 110,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 176,
      "女": 169,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 98,
      "女": 105,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 102,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 29,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 83,
      "女": 93,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 53,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 617,
      "男": 804,
      "女": 849,
      "合計": 1653
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 50,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 42,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 103,
      "女": 100,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 111,
      "女": 124,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 166,
      "女": 183,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 220,
      "女": 208,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 97,
      "女": 111,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 197,
      "女": 214,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 96,
      "女": 110,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 77,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 70,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 22,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 253,
      "女": 237,
      "合計": 490
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 77,
      "女": 73,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 135,
      "女": 126,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 84,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 45,
      "女": 52,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 72,
      "女": 71,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 538,
      "男": 702,
      "女": 828,
      "合計": 1530
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 352,
      "女": 430,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 433,
      "女": 508,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 237,
      "女": 257,
      "合計": 494
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 139,
      "女": 139,
      "合計": 278
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 82,
      "女": 82,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 120,
      "女": 110,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 29,
      "女": 29,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 96,
      "女": 97,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 385,
      "女": 427,
      "合計": 812
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 96,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 41,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 72,
      "女": 71,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 217,
      "女": 240,
      "合計": 457
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 31,
      "女": 51,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 23,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 1006,
      "女": 1019,
      "合計": 2025
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 75,
      "女": 75,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 56,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 72,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 104,
      "女": 141,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 129,
      "女": 133,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 56,
      "女": 45,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 38,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 118,
      "女": 127,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 190,
      "女": 193,
      "合計": 383
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 117,
      "女": 115,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 51,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 110,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 120,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 117,
      "女": 121,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 467,
      "男": 615,
      "女": 597,
      "合計": 1212
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 81,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 50,
      "男": 62,
      "女": 68,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 41,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 145,
      "女": 172,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 63,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年2月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 197,
      "女": 232,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 132,
      "女": 140,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 227,
      "男": 241,
      "女": 270,
      "合計": 511
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 216,
      "女": 226,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 152,
      "女": 193,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 254,
      "女": 294,
      "合計": 548
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 82,
      "女": 112,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 104,
      "女": 115,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 95,
      "女": 106,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 315,
      "女": 381,
      "合計": 696
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 169,
      "男": 159,
      "女": 188,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 231,
      "女": 245,
      "合計": 476
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 203,
      "男": 233,
      "女": 264,
      "合計": 497
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 261,
      "男": 298,
      "女": 330,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 498,
      "男": 591,
      "女": 690,
      "合計": 1281
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 116,
      "女": 132,
      "合計": 248
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 117,
      "女": 151,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 198,
      "女": 216,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 149,
      "女": 173,
      "合計": 322
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 129,
      "女": 142,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 59,
      "女": 121,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 169,
      "女": 197,
      "合計": 366
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 338,
      "女": 62,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 460,
      "女": 490,
      "合計": 950
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 662,
      "女": 674,
      "合計": 1336
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 520,
      "女": 620,
      "合計": 1140
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 283,
      "男": 292,
      "女": 337,
      "合計": 629
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 566,
      "女": 602,
      "合計": 1168
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 274,
      "女": 288,
      "合計": 562
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 297,
      "女": 314,
      "合計": 611
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 419,
      "女": 482,
      "合計": 901
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 605,
      "女": 667,
      "合計": 1272
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 155,
      "女": 206,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 417,
      "男": 474,
      "女": 486,
      "合計": 960
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 332,
      "男": 353,
      "女": 423,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 509,
      "女": 517,
      "合計": 1026
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 115,
      "女": 140,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 350,
      "女": 359,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 420,
      "女": 406,
      "合計": 826
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 681,
      "女": 760,
      "合計": 1441
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 357,
      "女": 431,
      "合計": 788
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 299,
      "女": 286,
      "合計": 585
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 692,
      "男": 735,
      "女": 771,
      "合計": 1506
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 597,
      "女": 654,
      "合計": 1251
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 619,
      "男": 729,
      "女": 752,
      "合計": 1481
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 801,
      "女": 868,
      "合計": 1669
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 324,
      "女": 377,
      "合計": 701
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 478,
      "女": 433,
      "合計": 911
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 915,
      "女": 937,
      "合計": 1852
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 295,
      "女": 327,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 233,
      "女": 246,
      "合計": 479
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 481,
      "女": 457,
      "合計": 938
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 109,
      "女": 102,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 47,
      "女": 36,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 174,
      "女": 190,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 408,
      "男": 516,
      "女": 547,
      "合計": 1063
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 712,
      "女": 760,
      "合計": 1472
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 420,
      "男": 544,
      "女": 554,
      "合計": 1098
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 733,
      "男": 805,
      "女": 846,
      "合計": 1651
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 543,
      "男": 664,
      "女": 630,
      "合計": 1294
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 347,
      "女": 326,
      "合計": 673
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 500,
      "男": 580,
      "女": 542,
      "合計": 1122
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 349,
      "男": 329,
      "女": 387,
      "合計": 716
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 72,
      "男": 56,
      "女": 17,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 855,
      "女": 892,
      "合計": 1747
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 601,
      "男": 912,
      "女": 954,
      "合計": 1866
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 102,
      "女": 97,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 198,
      "女": 205,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 95,
      "女": 99,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 81,
      "女": 66,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 13,
      "女": 10,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 19,
      "女": 18,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1164,
      "男": 1542,
      "女": 1629,
      "合計": 3171
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 102,
      "女": 121,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 32,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 74,
      "女": 74,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 303,
      "女": 314,
      "合計": 617
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 222,
      "女": 240,
      "合計": 462
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 104,
      "女": 105,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 20,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 38,
      "女": 40,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 87,
      "女": 93,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 144,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 15,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 32,
      "女": 38,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 212,
      "女": 195,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 205,
      "女": 211,
      "合計": 416
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 136,
      "女": 148,
      "合計": 284
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 197,
      "女": 213,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 103,
      "女": 109,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 158,
      "女": 182,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 93,
      "女": 106,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 81,
      "女": 81,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 130,
      "女": 138,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 168,
      "女": 175,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 210,
      "女": 253,
      "合計": 463
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 185,
      "女": 204,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 113,
      "女": 124,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 213,
      "女": 222,
      "合計": 435
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 85,
      "女": 88,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 111,
      "女": 121,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 127,
      "女": 114,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 97,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 111,
      "女": 119,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 189,
      "女": 195,
      "合計": 384
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 52,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 18,
      "女": 15,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 82,
      "女": 117,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 42,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 54,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 99,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 169,
      "女": 223,
      "合計": 392
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 123,
      "女": 129,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 58,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 72,
      "女": 62,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 43,
      "女": 38,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 39,
      "女": 33,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 66,
      "女": 51,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 170,
      "女": 189,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 202,
      "女": 211,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 514,
      "女": 526,
      "合計": 1040
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 19,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 305,
      "女": 320,
      "合計": 625
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 299,
      "女": 323,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 28,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 515,
      "女": 477,
      "合計": 992
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 109,
      "女": 108,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 187,
      "女": 165,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 89,
      "女": 91,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 78,
      "女": 109,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 176,
      "女": 166,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 42,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 101,
      "女": 104,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 99,
      "女": 107,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 101,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 29,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 83,
      "女": 92,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 48,
      "女": 52,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 804,
      "女": 850,
      "合計": 1654
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 50,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 103,
      "女": 101,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 112,
      "女": 125,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 163,
      "女": 183,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 221,
      "女": 208,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 98,
      "女": 111,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 200,
      "女": 218,
      "合計": 418
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 96,
      "女": 110,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 77,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 253,
      "女": 239,
      "合計": 492
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 77,
      "女": 72,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 134,
      "女": 126,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 84,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 45,
      "女": 52,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 703,
      "女": 832,
      "合計": 1535
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 352,
      "女": 427,
      "合計": 779
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 47,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 435,
      "女": 507,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 236,
      "女": 258,
      "合計": 494
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 137,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 81,
      "女": 82,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 119,
      "女": 110,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 96,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 54,
      "女": 58,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 383,
      "女": 427,
      "合計": 810
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 96,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 41,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 72,
      "女": 70,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 215,
      "女": 241,
      "合計": 456
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 31,
      "女": 51,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 23,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 1004,
      "女": 1021,
      "合計": 2025
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 73,
      "女": 74,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 56,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 105,
      "女": 141,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 128,
      "女": 133,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 55,
      "女": 45,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 38,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 118,
      "女": 126,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 191,
      "女": 194,
      "合計": 385
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 117,
      "女": 116,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 62,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 51,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 110,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 94,
      "女": 118,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 117,
      "女": 121,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 466,
      "男": 614,
      "女": 601,
      "合計": 1215
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 88,
      "女": 81,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 41,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 145,
      "女": 169,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 63,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年3月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 197,
      "女": 235,
      "合計": 432
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 130,
      "女": 139,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 248,
      "女": 273,
      "合計": 521
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 216,
      "女": 225,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 152,
      "女": 195,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 254,
      "女": 292,
      "合計": 546
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 82,
      "女": 112,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 104,
      "女": 114,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 96,
      "女": 106,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 311,
      "男": 320,
      "女": 385,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 168,
      "男": 157,
      "女": 188,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 229,
      "女": 243,
      "合計": 472
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 205,
      "男": 238,
      "女": 267,
      "合計": 505
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 259,
      "男": 295,
      "女": 327,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 498,
      "男": 588,
      "女": 688,
      "合計": 1276
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 120,
      "女": 134,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 116,
      "女": 151,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 196,
      "女": 214,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 149,
      "女": 170,
      "合計": 319
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 128,
      "女": 142,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 59,
      "女": 122,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 170,
      "女": 197,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 411,
      "男": 411,
      "女": 62,
      "合計": 473
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 463,
      "女": 494,
      "合計": 957
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 543,
      "男": 661,
      "女": 675,
      "合計": 1336
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 518,
      "女": 619,
      "合計": 1137
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 283,
      "男": 291,
      "女": 334,
      "合計": 625
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 562,
      "女": 596,
      "合計": 1158
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 272,
      "女": 288,
      "合計": 560
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 298,
      "女": 313,
      "合計": 611
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 414,
      "女": 483,
      "合計": 897
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 603,
      "女": 667,
      "合計": 1270
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 155,
      "女": 207,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 422,
      "男": 472,
      "女": 490,
      "合計": 962
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 334,
      "男": 352,
      "女": 424,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 504,
      "女": 515,
      "合計": 1019
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 116,
      "女": 141,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 347,
      "女": 359,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 426,
      "女": 407,
      "合計": 833
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 676,
      "女": 760,
      "合計": 1436
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 356,
      "女": 432,
      "合計": 788
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 299,
      "女": 285,
      "合計": 584
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 696,
      "男": 737,
      "女": 769,
      "合計": 1506
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 598,
      "女": 651,
      "合計": 1249
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 615,
      "男": 726,
      "女": 749,
      "合計": 1475
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 799,
      "女": 867,
      "合計": 1666
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 327,
      "女": 379,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 491,
      "女": 436,
      "合計": 927
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 916,
      "女": 941,
      "合計": 1857
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 298,
      "女": 328,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 232,
      "女": 246,
      "合計": 478
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 485,
      "女": 460,
      "合計": 945
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 4,
      "合計": 9
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 47,
      "女": 36,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 172,
      "女": 191,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 411,
      "男": 515,
      "女": 549,
      "合計": 1064
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 709,
      "女": 757,
      "合計": 1466
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 424,
      "男": 548,
      "女": 551,
      "合計": 1099
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 738,
      "男": 808,
      "女": 845,
      "合計": 1653
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 667,
      "女": 632,
      "合計": 1299
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 350,
      "女": 325,
      "合計": 675
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 500,
      "男": 579,
      "女": 540,
      "合計": 1119
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 352,
      "男": 332,
      "女": 385,
      "合計": 717
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 78,
      "男": 62,
      "女": 19,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 649,
      "男": 856,
      "女": 889,
      "合計": 1745
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 597,
      "男": 912,
      "女": 948,
      "合計": 1860
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 103,
      "女": 98,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 28,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 192,
      "女": 205,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 64,
      "女": 56,
      "合計": 120
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 99,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 81,
      "女": 66,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 13,
      "女": 10,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1178,
      "男": 1547,
      "女": 1635,
      "合計": 3182
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 101,
      "女": 120,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 32,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 74,
      "女": 73,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 303,
      "女": 310,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 221,
      "女": 237,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 103,
      "女": 105,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 38,
      "女": 40,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 87,
      "女": 93,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 144,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 15,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 31,
      "女": 38,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 211,
      "女": 195,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 205,
      "女": 210,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 135,
      "女": 146,
      "合計": 281
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 197,
      "女": 215,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 103,
      "女": 110,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 158,
      "女": 180,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 79,
      "女": 80,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 129,
      "女": 136,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 168,
      "女": 174,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 211,
      "女": 253,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 183,
      "女": 205,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 214,
      "女": 226,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 84,
      "女": 89,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 111,
      "女": 121,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 126,
      "女": 113,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 96,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 64,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 111,
      "女": 118,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 184,
      "女": 191,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 18,
      "女": 15,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 81,
      "女": 116,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 42,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 54,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 98,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 169,
      "男": 170,
      "女": 218,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 93,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 123,
      "女": 128,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 58,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 62,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 43,
      "女": 36,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 33,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 50,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 170,
      "女": 190,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 203,
      "女": 211,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 514,
      "女": 526,
      "合計": 1040
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 305,
      "女": 321,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 295,
      "女": 323,
      "合計": 618
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 515,
      "女": 473,
      "合計": 988
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 112,
      "女": 108,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 188,
      "女": 165,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 89,
      "女": 91,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 78,
      "女": 109,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 13,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 180,
      "女": 170,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 42,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 101,
      "女": 103,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 101,
      "女": 109,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 101,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 29,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 83,
      "女": 92,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 811,
      "女": 845,
      "合計": 1656
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 50,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 106,
      "女": 104,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 113,
      "女": 125,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 159,
      "女": 181,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 222,
      "女": 209,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 98,
      "女": 111,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 198,
      "女": 217,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 95,
      "女": 111,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 74,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 67,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 22,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 252,
      "女": 237,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 77,
      "女": 72,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 134,
      "女": 126,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 77,
      "女": 84,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 696,
      "女": 830,
      "合計": 1526
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 352,
      "女": 431,
      "合計": 783
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 47,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 436,
      "女": 502,
      "合計": 938
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 236,
      "女": 258,
      "合計": 494
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 135,
      "女": 137,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 81,
      "女": 82,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 120,
      "女": 110,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 96,
      "女": 96,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 54,
      "女": 58,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 385,
      "女": 427,
      "合計": 812
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 95,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 41,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 71,
      "女": 70,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 215,
      "女": 238,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 31,
      "女": 51,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 23,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 1004,
      "女": 1018,
      "合計": 2022
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 72,
      "女": 74,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 104,
      "女": 140,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 128,
      "女": 132,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 54,
      "女": 45,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 39,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 118,
      "女": 125,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 190,
      "女": 193,
      "合計": 383
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 115,
      "女": 111,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 63,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 109,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 94,
      "女": 117,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 115,
      "女": 121,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 462,
      "男": 611,
      "女": 598,
      "合計": 1209
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 88,
      "女": 80,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 4,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 146,
      "女": 167,
      "合計": 313
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 44,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 63,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年4月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 198,
      "女": 235,
      "合計": 433
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 130,
      "女": 139,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 248,
      "女": 274,
      "合計": 522
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 220,
      "女": 227,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 150,
      "女": 195,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 254,
      "女": 290,
      "合計": 544
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 85,
      "女": 113,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 101,
      "女": 112,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 96,
      "女": 105,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 313,
      "男": 322,
      "女": 389,
      "合計": 711
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 168,
      "男": 157,
      "女": 186,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 228,
      "女": 242,
      "合計": 470
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 205,
      "男": 236,
      "女": 268,
      "合計": 504
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 259,
      "男": 297,
      "女": 328,
      "合計": 625
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 499,
      "男": 592,
      "女": 693,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 123,
      "女": 134,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 116,
      "女": 151,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 196,
      "女": 214,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 147,
      "女": 168,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 128,
      "女": 142,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 61,
      "女": 124,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 168,
      "女": 195,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 409,
      "男": 409,
      "女": 62,
      "合計": 471
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 464,
      "女": 497,
      "合計": 961
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 658,
      "女": 674,
      "合計": 1332
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 518,
      "女": 618,
      "合計": 1136
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 288,
      "女": 334,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 565,
      "女": 596,
      "合計": 1161
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 271,
      "女": 287,
      "合計": 558
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 298,
      "女": 311,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 412,
      "女": 481,
      "合計": 893
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 605,
      "女": 667,
      "合計": 1272
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 155,
      "女": 206,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 421,
      "男": 467,
      "女": 488,
      "合計": 955
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 335,
      "男": 351,
      "女": 424,
      "合計": 775
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 500,
      "女": 512,
      "合計": 1012
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 114,
      "女": 137,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 346,
      "女": 359,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 424,
      "女": 410,
      "合計": 834
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 673,
      "女": 764,
      "合計": 1437
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 358,
      "女": 434,
      "合計": 792
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 302,
      "女": 285,
      "合計": 587
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 702,
      "男": 739,
      "女": 770,
      "合計": 1509
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 599,
      "女": 651,
      "合計": 1250
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 620,
      "男": 731,
      "女": 751,
      "合計": 1482
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 799,
      "女": 865,
      "合計": 1664
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 326,
      "女": 380,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 492,
      "女": 435,
      "合計": 927
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 918,
      "女": 943,
      "合計": 1861
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 298,
      "女": 326,
      "合計": 624
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 233,
      "女": 246,
      "合計": 479
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 487,
      "女": 459,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 107,
      "女": 105,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 47,
      "女": 36,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 171,
      "女": 191,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 412,
      "男": 514,
      "女": 551,
      "合計": 1065
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 707,
      "女": 758,
      "合計": 1465
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 425,
      "男": 550,
      "女": 551,
      "合計": 1101
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 738,
      "男": 811,
      "女": 848,
      "合計": 1659
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 666,
      "女": 629,
      "合計": 1295
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 347,
      "女": 328,
      "合計": 675
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 498,
      "男": 578,
      "女": 539,
      "合計": 1117
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 352,
      "男": 331,
      "女": 385,
      "合計": 716
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 80,
      "男": 63,
      "女": 20,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 646,
      "男": 851,
      "女": 885,
      "合計": 1736
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 597,
      "男": 913,
      "女": 948,
      "合計": 1861
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 102,
      "女": 98,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 192,
      "女": 205,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 63,
      "女": 56,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 99,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 61,
      "女": 53,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 81,
      "女": 66,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 13,
      "女": 10,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 20,
      "女": 16,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1180,
      "男": 1546,
      "女": 1634,
      "合計": 3180
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 101,
      "女": 118,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 24,
      "女": 32,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 74,
      "女": 73,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 304,
      "女": 312,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 221,
      "女": 238,
      "合計": 459
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 103,
      "女": 105,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 87,
      "女": 92,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 144,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 212,
      "女": 195,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 206,
      "女": 210,
      "合計": 416
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 136,
      "女": 147,
      "合計": 283
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 197,
      "女": 216,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 103,
      "女": 110,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 158,
      "女": 180,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 79,
      "女": 79,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 129,
      "女": 136,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 168,
      "女": 173,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 211,
      "女": 253,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 182,
      "女": 205,
      "合計": 387
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 213,
      "女": 226,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 84,
      "女": 89,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 112,
      "女": 121,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 126,
      "女": 114,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 95,
      "女": 96,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 111,
      "女": 118,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 183,
      "女": 190,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 82,
      "女": 117,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 42,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 39,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 82,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 54,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 97,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 171,
      "女": 219,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 93,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 122,
      "女": 127,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 58,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 62,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 36,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 33,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 50,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 170,
      "女": 190,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 203,
      "女": 209,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 514,
      "女": 524,
      "合計": 1038
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 303,
      "女": 321,
      "合計": 624
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 121,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 227,
      "男": 296,
      "女": 322,
      "合計": 618
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 512,
      "女": 474,
      "合計": 986
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 112,
      "女": 108,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 188,
      "女": 165,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 88,
      "女": 92,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 79,
      "女": 109,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 16,
      "女": 14,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 179,
      "女": 170,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 42,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 101,
      "女": 103,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 101,
      "女": 107,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 101,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 29,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 82,
      "女": 92,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 627,
      "男": 812,
      "女": 850,
      "合計": 1662
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 105,
      "女": 104,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 113,
      "女": 124,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 158,
      "女": 181,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 221,
      "女": 206,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 198,
      "女": 217,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 95,
      "女": 111,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 73,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 253,
      "女": 236,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 77,
      "女": 72,
      "合計": 149
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 78,
      "女": 85,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 697,
      "女": 828,
      "合計": 1525
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 355,
      "女": 432,
      "合計": 787
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 47,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 45,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 436,
      "女": 504,
      "合計": 940
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 236,
      "女": 257,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 135,
      "女": 137,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 81,
      "女": 82,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 120,
      "女": 110,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 54,
      "女": 58,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 384,
      "女": 427,
      "合計": 811
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 95,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 41,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 71,
      "女": 70,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 140,
      "男": 215,
      "女": 237,
      "合計": 452
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 31,
      "女": 51,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 25,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 22,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 999,
      "女": 1016,
      "合計": 2015
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 72,
      "女": 74,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 62,
      "女": 55,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 104,
      "女": 140,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 127,
      "女": 131,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 52,
      "女": 44,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 39,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 51,
      "女": 59,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 118,
      "女": 125,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 124,
      "男": 190,
      "女": 193,
      "合計": 383
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 115,
      "女": 111,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 63,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 109,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 94,
      "女": 117,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 115,
      "女": 121,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 464,
      "男": 612,
      "女": 599,
      "合計": 1211
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 88,
      "女": 80,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 4,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 145,
      "女": 166,
      "合計": 311
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 44,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 62,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和2年5月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 199,
      "女": 236,
      "合計": 435
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 132,
      "女": 138,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 246,
      "女": 274,
      "合計": 520
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 219,
      "女": 230,
      "合計": 449
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 149,
      "女": 195,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 62,
      "女": 64,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 240,
      "男": 258,
      "女": 289,
      "合計": 547
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 86,
      "女": 112,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 101,
      "女": 111,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 95,
      "女": 104,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 321,
      "女": 390,
      "合計": 711
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 156,
      "女": 185,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 226,
      "女": 238,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 205,
      "男": 234,
      "女": 267,
      "合計": 501
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 259,
      "男": 295,
      "女": 328,
      "合計": 623
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 499,
      "男": 591,
      "女": 695,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 122,
      "女": 136,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 116,
      "女": 151,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 197,
      "女": 217,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 148,
      "女": 168,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 129,
      "女": 142,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 61,
      "女": 124,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 168,
      "女": 195,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 407,
      "男": 407,
      "女": 62,
      "合計": 469
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 461,
      "女": 500,
      "合計": 961
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 652,
      "女": 668,
      "合計": 1320
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 517,
      "女": 614,
      "合計": 1131
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 287,
      "女": 331,
      "合計": 618
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 565,
      "女": 599,
      "合計": 1164
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 270,
      "女": 290,
      "合計": 560
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 268,
      "男": 298,
      "女": 310,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 412,
      "女": 477,
      "合計": 889
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 605,
      "女": 668,
      "合計": 1273
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 155,
      "女": 206,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 421,
      "男": 468,
      "女": 487,
      "合計": 955
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 333,
      "男": 355,
      "女": 420,
      "合計": 775
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 500,
      "女": 513,
      "合計": 1013
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 116,
      "女": 143,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 343,
      "女": 358,
      "合計": 701
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 428,
      "女": 410,
      "合計": 838
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 670,
      "女": 768,
      "合計": 1438
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 355,
      "女": 431,
      "合計": 786
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 302,
      "女": 286,
      "合計": 588
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 700,
      "男": 738,
      "女": 767,
      "合計": 1505
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 603,
      "女": 651,
      "合計": 1254
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 731,
      "女": 757,
      "合計": 1488
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 640,
      "男": 801,
      "女": 864,
      "合計": 1665
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 327,
      "女": 378,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 491,
      "女": 435,
      "合計": 926
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 917,
      "女": 939,
      "合計": 1856
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 297,
      "女": 328,
      "合計": 625
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 232,
      "女": 247,
      "合計": 479
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 392,
      "男": 490,
      "女": 462,
      "合計": 952
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 107,
      "女": 104,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 47,
      "女": 36,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 172,
      "女": 192,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 415,
      "男": 518,
      "女": 551,
      "合計": 1069
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 707,
      "女": 759,
      "合計": 1466
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 547,
      "女": 552,
      "合計": 1099
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 739,
      "男": 812,
      "女": 848,
      "合計": 1660
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 666,
      "女": 632,
      "合計": 1298
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 346,
      "女": 330,
      "合計": 676
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 499,
      "男": 582,
      "女": 542,
      "合計": 1124
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 351,
      "男": 328,
      "女": 386,
      "合計": 714
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 82,
      "男": 64,
      "女": 21,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 646,
      "男": 853,
      "女": 886,
      "合計": 1739
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 915,
      "女": 949,
      "合計": 1864
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 102,
      "女": 96,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 192,
      "女": 206,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 100,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 99,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 61,
      "女": 53,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 81,
      "女": 66,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 14,
      "女": 10,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1181,
      "男": 1541,
      "女": 1635,
      "合計": 3176
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 75,
      "女": 72,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 102,
      "女": 116,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 32,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 73,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 306,
      "女": 312,
      "合計": 618
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 221,
      "女": 239,
      "合計": 460
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 102,
      "女": 102,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 86,
      "女": 92,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 144,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 10,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 211,
      "女": 194,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 204,
      "女": 210,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 135,
      "女": 145,
      "合計": 280
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 197,
      "女": 216,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 102,
      "女": 110,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 157,
      "女": 180,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 79,
      "女": 80,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 129,
      "女": 137,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 168,
      "女": 173,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 211,
      "女": 252,
      "合計": 463
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 181,
      "女": 204,
      "合計": 385
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 112,
      "女": 123,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 213,
      "女": 226,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 84,
      "女": 89,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 112,
      "女": 121,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 126,
      "女": 114,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 93,
      "女": 96,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 111,
      "女": 118,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 184,
      "女": 192,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 40,
      "女": 50,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 82,
      "女": 120,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 42,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 39,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 84,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 167,
      "男": 169,
      "女": 217,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 93,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 124,
      "女": 126,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 58,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 62,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 29,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 35,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 33,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 50,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 169,
      "女": 188,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 202,
      "女": 209,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 375,
      "男": 514,
      "女": 524,
      "合計": 1038
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 300,
      "女": 319,
      "合計": 619
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 48,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 122,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 225,
      "男": 294,
      "女": 321,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 50,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 514,
      "女": 477,
      "合計": 991
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 105,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 187,
      "女": 165,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 88,
      "女": 92,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 79,
      "女": 108,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 16,
      "女": 14,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 178,
      "女": 170,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 45,
      "女": 42,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 101,
      "女": 104,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 101,
      "女": 109,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 101,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 51,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 28,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 92,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 811,
      "女": 850,
      "合計": 1661
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 105,
      "女": 103,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 113,
      "女": 124,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 156,
      "女": 180,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 220,
      "女": 206,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 198,
      "女": 215,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 95,
      "女": 111,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 252,
      "女": 236,
      "合計": 488
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 77,
      "女": 84,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 52,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 693,
      "女": 828,
      "合計": 1521
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 350,
      "女": 433,
      "合計": 783
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 436,
      "女": 502,
      "合計": 938
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 237,
      "女": 257,
      "合計": 494
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 135,
      "女": 136,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 80,
      "女": 84,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 120,
      "女": 109,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 53,
      "女": 58,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 384,
      "女": 428,
      "合計": 812
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 41,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 70,
      "女": 70,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 215,
      "女": 236,
      "合計": 451
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 31,
      "女": 51,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 24,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 22,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 666,
      "男": 998,
      "女": 1014,
      "合計": 2012
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 72,
      "女": 74,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 62,
      "女": 55,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 71,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 104,
      "女": 140,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 127,
      "女": 130,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 52,
      "女": 44,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 39,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 117,
      "女": 124,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 124,
      "男": 190,
      "女": 191,
      "合計": 381
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 115,
      "女": 110,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 75,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 63,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 109,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 93,
      "女": 114,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 120,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 466,
      "男": 614,
      "女": 602,
      "合計": 1216
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 87,
      "女": 77,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 4,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 65,
      "女": 69,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 147,
      "女": 165,
      "合計": 312
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 45,
      "女": 44,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 62,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和2年6月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 185,
      "男": 198,
      "女": 237,
      "合計": 435
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 130,
      "女": 139,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 246,
      "女": 274,
      "合計": 520
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 218,
      "女": 227,
      "合計": 445
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 150,
      "女": 195,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 62,
      "女": 63,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 256,
      "女": 288,
      "合計": 544
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 86,
      "女": 113,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 101,
      "女": 111,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 94,
      "女": 106,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 320,
      "女": 390,
      "合計": 710
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 157,
      "女": 187,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 226,
      "女": 238,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 204,
      "男": 233,
      "女": 266,
      "合計": 499
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 292,
      "女": 327,
      "合計": 619
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 500,
      "男": 590,
      "女": 695,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 123,
      "女": 137,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 116,
      "女": 150,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 197,
      "女": 215,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 147,
      "女": 168,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 128,
      "女": 140,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 61,
      "女": 124,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 170,
      "女": 196,
      "合計": 366
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 367,
      "女": 62,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 461,
      "女": 497,
      "合計": 958
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 651,
      "女": 665,
      "合計": 1316
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 514,
      "女": 610,
      "合計": 1124
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 289,
      "女": 331,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 454,
      "男": 565,
      "女": 602,
      "合計": 1167
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 272,
      "女": 290,
      "合計": 562
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 297,
      "女": 311,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 412,
      "女": 478,
      "合計": 890
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 610,
      "女": 673,
      "合計": 1283
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 154,
      "女": 206,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 419,
      "男": 467,
      "女": 486,
      "合計": 953
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 351,
      "女": 419,
      "合計": 770
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 500,
      "女": 521,
      "合計": 1021
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 118,
      "女": 146,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 342,
      "女": 360,
      "合計": 702
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 429,
      "女": 411,
      "合計": 840
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 671,
      "女": 768,
      "合計": 1439
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 356,
      "女": 431,
      "合計": 787
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 301,
      "女": 287,
      "合計": 588
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 698,
      "男": 739,
      "女": 769,
      "合計": 1508
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 563,
      "男": 604,
      "女": 655,
      "合計": 1259
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 624,
      "男": 731,
      "女": 759,
      "合計": 1490
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 803,
      "女": 865,
      "合計": 1668
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 325,
      "女": 379,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 496,
      "女": 435,
      "合計": 931
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 631,
      "男": 929,
      "女": 944,
      "合計": 1873
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 297,
      "女": 329,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 232,
      "女": 248,
      "合計": 480
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 492,
      "女": 464,
      "合計": 956
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 106,
      "女": 103,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 47,
      "女": 34,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 171,
      "女": 192,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 419,
      "男": 523,
      "女": 555,
      "合計": 1078
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 705,
      "女": 756,
      "合計": 1461
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 546,
      "女": 554,
      "合計": 1100
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 737,
      "男": 808,
      "女": 845,
      "合計": 1653
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 667,
      "女": 633,
      "合計": 1300
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 351,
      "女": 330,
      "合計": 681
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 494,
      "男": 580,
      "女": 537,
      "合計": 1117
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 348,
      "男": 326,
      "女": 384,
      "合計": 710
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 81,
      "男": 62,
      "女": 22,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 650,
      "男": 853,
      "女": 887,
      "合計": 1740
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 599,
      "男": 912,
      "女": 950,
      "合計": 1862
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 102,
      "女": 95,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 192,
      "女": 206,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 100,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 60,
      "女": 51,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 82,
      "女": 65,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 14,
      "女": 10,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1183,
      "男": 1538,
      "女": 1635,
      "合計": 3173
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 75,
      "女": 73,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 102,
      "女": 116,
      "合計": 218
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 32,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 73,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 34,
      "女": 28,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 308,
      "女": 312,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 220,
      "女": 236,
      "合計": 456
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 12,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 86,
      "女": 92,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 144,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 17,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 31,
      "女": 36,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 9,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 211,
      "女": 193,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 203,
      "女": 210,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 137,
      "女": 143,
      "合計": 280
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 198,
      "女": 217,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 102,
      "女": 110,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 157,
      "女": 180,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 79,
      "女": 80,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 129,
      "女": 137,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 169,
      "女": 174,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 212,
      "女": 252,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 44,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 181,
      "女": 202,
      "合計": 383
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 210,
      "女": 224,
      "合計": 434
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 84,
      "女": 89,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 112,
      "女": 121,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 125,
      "女": 114,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 94,
      "女": 94,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 110,
      "女": 118,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 182,
      "女": 192,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 18,
      "女": 16,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 83,
      "女": 120,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 41,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 39,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 84,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 93,
      "女": 95,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 168,
      "女": 213,
      "合計": 381
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 93,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 125,
      "女": 128,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 57,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 73,
      "女": 62,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 34,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 33,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 50,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 168,
      "女": 188,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 202,
      "女": 209,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 516,
      "女": 526,
      "合計": 1042
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 26,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 300,
      "女": 320,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 122,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 226,
      "男": 294,
      "女": 320,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 50,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 512,
      "女": 476,
      "合計": 988
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 109,
      "女": 104,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 188,
      "女": 165,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 88,
      "女": 91,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 79,
      "女": 108,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 16,
      "女": 14,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 178,
      "女": 170,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 101,
      "女": 104,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 100,
      "女": 109,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 87,
      "女": 102,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 50,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 28,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 92,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 51,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 634,
      "男": 813,
      "女": 854,
      "合計": 1667
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 104,
      "女": 103,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 113,
      "女": 124,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 26,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 156,
      "女": 179,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 218,
      "女": 206,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 97,
      "女": 108,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 197,
      "女": 215,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 95,
      "女": 110,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 251,
      "女": 236,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 108,
      "女": 122,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 124,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 83,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 52,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 693,
      "女": 826,
      "合計": 1519
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 351,
      "女": 431,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 437,
      "女": 503,
      "合計": 940
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 235,
      "女": 257,
      "合計": 492
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 136,
      "女": 135,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 80,
      "女": 84,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 120,
      "女": 108,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 53,
      "女": 58,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 383,
      "女": 426,
      "合計": 809
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 45,
      "女": 41,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 69,
      "女": 68,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 214,
      "女": 233,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 52,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 37,
      "合計": 70
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 24,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 22,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 998,
      "女": 1014,
      "合計": 2012
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 72,
      "女": 74,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 72,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 104,
      "女": 140,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 126,
      "女": 129,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 52,
      "女": 44,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 39,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 59,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 118,
      "女": 126,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 124,
      "男": 190,
      "女": 191,
      "合計": 381
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 115,
      "女": 114,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 68,
      "女": 75,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 65,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 51,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 104,
      "女": 109,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 93,
      "女": 112,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 118,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 467,
      "男": 615,
      "女": 600,
      "合計": 1215
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 88,
      "女": 77,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 4,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 145,
      "女": 165,
      "合計": 310
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 62,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和2年7月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 198,
      "女": 238,
      "合計": 436
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 130,
      "女": 138,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 245,
      "女": 270,
      "合計": 515
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 218,
      "女": 227,
      "合計": 445
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 149,
      "女": 195,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 62,
      "女": 63,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 240,
      "男": 258,
      "女": 289,
      "合計": 547
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 86,
      "女": 113,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 37,
      "女": 50,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 101,
      "女": 111,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 96,
      "女": 106,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 311,
      "男": 322,
      "女": 395,
      "合計": 717
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 157,
      "女": 187,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 228,
      "女": 240,
      "合計": 468
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 203,
      "男": 235,
      "女": 266,
      "合計": 501
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 294,
      "女": 328,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 502,
      "男": 593,
      "女": 695,
      "合計": 1288
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 122,
      "女": 135,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 115,
      "女": 150,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 197,
      "女": 215,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 146,
      "女": 166,
      "合計": 312
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 129,
      "女": 142,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 61,
      "女": 122,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 170,
      "女": 193,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 364,
      "女": 61,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 462,
      "女": 498,
      "合計": 960
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 542,
      "男": 646,
      "女": 667,
      "合計": 1313
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 515,
      "女": 608,
      "合計": 1123
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 289,
      "女": 331,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 568,
      "女": 604,
      "合計": 1172
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 273,
      "女": 288,
      "合計": 561
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 297,
      "女": 310,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 412,
      "女": 478,
      "合計": 890
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 608,
      "女": 670,
      "合計": 1278
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 153,
      "女": 206,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 467,
      "女": 489,
      "合計": 956
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 330,
      "男": 353,
      "女": 422,
      "合計": 775
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 371,
      "男": 500,
      "女": 516,
      "合計": 1016
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 119,
      "女": 145,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 343,
      "女": 360,
      "合計": 703
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 428,
      "女": 413,
      "合計": 841
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 548,
      "男": 671,
      "女": 769,
      "合計": 1440
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 355,
      "女": 426,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 301,
      "女": 287,
      "合計": 588
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 706,
      "男": 740,
      "女": 779,
      "合計": 1519
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 562,
      "男": 604,
      "女": 656,
      "合計": 1260
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 735,
      "女": 760,
      "合計": 1495
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 806,
      "女": 867,
      "合計": 1673
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 326,
      "女": 381,
      "合計": 707
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 492,
      "女": 433,
      "合計": 925
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 635,
      "男": 927,
      "女": 947,
      "合計": 1874
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 298,
      "女": 331,
      "合計": 629
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 233,
      "女": 248,
      "合計": 481
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 394,
      "男": 495,
      "女": 466,
      "合計": 961
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 106,
      "女": 104,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 48,
      "女": 35,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 174,
      "女": 194,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 423,
      "男": 530,
      "女": 557,
      "合計": 1087
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 552,
      "男": 703,
      "女": 754,
      "合計": 1457
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 430,
      "男": 553,
      "女": 562,
      "合計": 1115
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 737,
      "男": 807,
      "女": 844,
      "合計": 1651
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 667,
      "女": 633,
      "合計": 1300
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 354,
      "女": 331,
      "合計": 685
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 496,
      "男": 580,
      "女": 540,
      "合計": 1120
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 350,
      "男": 330,
      "女": 385,
      "合計": 715
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 81,
      "男": 63,
      "女": 21,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 652,
      "男": 853,
      "女": 886,
      "合計": 1739
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 602,
      "男": 914,
      "女": 952,
      "合計": 1866
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 102,
      "女": 95,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 192,
      "女": 206,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 100,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 56,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 60,
      "女": 51,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 82,
      "女": 68,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 13,
      "女": 9,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1180,
      "男": 1531,
      "女": 1631,
      "合計": 3162
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 73,
      "合計": 147
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 101,
      "女": 114,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 32,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 71,
      "女": 71,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 35,
      "女": 28,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 306,
      "女": 309,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 219,
      "女": 233,
      "合計": 452
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 12,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 84,
      "女": 92,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 144,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 209,
      "女": 192,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 203,
      "女": 210,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 136,
      "女": 143,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 196,
      "女": 217,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 102,
      "女": 110,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 38,
      "女": 49,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 157,
      "女": 180,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 79,
      "女": 80,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 169,
      "女": 174,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 211,
      "女": 252,
      "合計": 463
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 45,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 180,
      "女": 201,
      "合計": 381
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 208,
      "女": 222,
      "合計": 430
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 84,
      "女": 88,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 112,
      "女": 121,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 125,
      "女": 114,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 93,
      "女": 94,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 57,
      "女": 54,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 182,
      "女": 193,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 83,
      "女": 121,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 41,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 39,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 95,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 28,
      "女": 28,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 166,
      "女": 204,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 125,
      "女": 128,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 57,
      "女": 57,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 72,
      "女": 62,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 34,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 32,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 50,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 168,
      "女": 188,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 16,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 203,
      "女": 209,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 519,
      "女": 526,
      "合計": 1045
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 302,
      "女": 324,
      "合計": 626
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 48,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 122,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 225,
      "男": 299,
      "女": 318,
      "合計": 617
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 49,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 512,
      "女": 475,
      "合計": 987
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 104,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 187,
      "女": 161,
      "合計": 348
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 88,
      "女": 91,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 79,
      "女": 108,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 16,
      "女": 14,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 176,
      "女": 170,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 100,
      "女": 104,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 100,
      "女": 109,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 86,
      "女": 103,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 50,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 92,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 49,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 812,
      "女": 857,
      "合計": 1669
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 104,
      "女": 103,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 113,
      "女": 126,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 26,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 158,
      "女": 179,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 219,
      "女": 206,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 97,
      "女": 108,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 197,
      "女": 215,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 95,
      "女": 111,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 251,
      "女": 236,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 76,
      "女": 72,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 125,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 74,
      "女": 83,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 52,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 693,
      "女": 824,
      "合計": 1517
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 352,
      "女": 430,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 46,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 435,
      "女": 503,
      "合計": 938
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 234,
      "女": 256,
      "合計": 490
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 135,
      "女": 134,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 80,
      "女": 84,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 120,
      "女": 109,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 52,
      "女": 58,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 383,
      "女": 428,
      "合計": 811
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 40,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 215,
      "女": 233,
      "合計": 448
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 52,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 38,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 24,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 22,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 668,
      "男": 998,
      "女": 1015,
      "合計": 2013
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 72,
      "女": 74,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 72,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 14,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 104,
      "女": 140,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 126,
      "女": 127,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 51,
      "女": 44,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 38,
      "女": 39,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 59,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 117,
      "女": 126,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 186,
      "女": 189,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 115,
      "女": 113,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 68,
      "女": 75,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 9,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 51,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 103,
      "女": 109,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 94,
      "女": 112,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 118,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 466,
      "男": 613,
      "女": 597,
      "合計": 1210
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 88,
      "女": 77,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 4,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 145,
      "女": 163,
      "合計": 308
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 45,
      "女": 45,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 45,
      "女": 62,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年8月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 186,
      "男": 198,
      "女": 238,
      "合計": 436
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 130,
      "女": 138,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 245,
      "女": 271,
      "合計": 516
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 216,
      "女": 226,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 149,
      "女": 192,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 242,
      "男": 261,
      "女": 290,
      "合計": 551
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 86,
      "女": 113,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 37,
      "女": 50,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 101,
      "女": 111,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 96,
      "女": 106,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 321,
      "女": 394,
      "合計": 715
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 156,
      "女": 187,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 229,
      "女": 239,
      "合計": 468
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 203,
      "男": 235,
      "女": 266,
      "合計": 501
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 295,
      "女": 327,
      "合計": 622
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 500,
      "男": 590,
      "女": 692,
      "合計": 1282
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 123,
      "女": 137,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 115,
      "女": 150,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 196,
      "女": 215,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 147,
      "女": 166,
      "合計": 313
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 129,
      "女": 142,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 59,
      "女": 118,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 169,
      "女": 193,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 365,
      "女": 61,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 461,
      "女": 501,
      "合計": 962
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 647,
      "女": 664,
      "合計": 1311
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 516,
      "女": 607,
      "合計": 1123
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 286,
      "女": 329,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 459,
      "男": 572,
      "女": 605,
      "合計": 1177
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 274,
      "女": 285,
      "合計": 559
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 297,
      "女": 311,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 411,
      "女": 473,
      "合計": 884
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 563,
      "男": 605,
      "女": 669,
      "合計": 1274
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 154,
      "女": 206,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 426,
      "男": 469,
      "女": 491,
      "合計": 960
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 328,
      "男": 351,
      "女": 421,
      "合計": 772
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 373,
      "男": 503,
      "女": 518,
      "合計": 1021
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 118,
      "女": 144,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 343,
      "女": 362,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 425,
      "女": 414,
      "合計": 839
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 668,
      "女": 767,
      "合計": 1435
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 356,
      "女": 428,
      "合計": 784
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 258,
      "男": 297,
      "女": 286,
      "合計": 583
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 708,
      "男": 746,
      "女": 782,
      "合計": 1528
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 559,
      "男": 601,
      "女": 656,
      "合計": 1257
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 626,
      "男": 734,
      "女": 757,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 807,
      "女": 867,
      "合計": 1674
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 327,
      "女": 381,
      "合計": 708
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 488,
      "女": 433,
      "合計": 921
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 923,
      "女": 943,
      "合計": 1866
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 298,
      "女": 332,
      "合計": 630
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 235,
      "女": 250,
      "合計": 485
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 497,
      "女": 465,
      "合計": 962
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 105,
      "女": 104,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 49,
      "女": 35,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 174,
      "女": 194,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 425,
      "男": 533,
      "女": 563,
      "合計": 1096
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 699,
      "女": 751,
      "合計": 1450
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 431,
      "男": 554,
      "女": 568,
      "合計": 1122
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 737,
      "男": 807,
      "女": 842,
      "合計": 1649
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 667,
      "女": 635,
      "合計": 1302
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 284,
      "男": 353,
      "女": 330,
      "合計": 683
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 500,
      "男": 581,
      "女": 545,
      "合計": 1126
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 347,
      "男": 328,
      "女": 385,
      "合計": 713
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 81,
      "男": 63,
      "女": 21,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 652,
      "男": 854,
      "女": 885,
      "合計": 1739
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 603,
      "男": 916,
      "女": 950,
      "合計": 1866
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 102,
      "女": 95,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 192,
      "女": 206,
      "合計": 398
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 100,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 55,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 103,
      "女": 100,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 60,
      "女": 51,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 82,
      "女": 68,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 13,
      "女": 10,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 15,
      "女": 15,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1180,
      "男": 1525,
      "女": 1632,
      "合計": 3157
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 72,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 101,
      "女": 114,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 32,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 71,
      "女": 71,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 35,
      "女": 28,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 305,
      "女": 310,
      "合計": 615
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 218,
      "女": 233,
      "合計": 451
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 37,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 12,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 84,
      "女": 92,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 145,
      "合計": 288
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 208,
      "女": 192,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 204,
      "女": 210,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 136,
      "女": 144,
      "合計": 280
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 194,
      "女": 218,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 102,
      "女": 109,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 38,
      "女": 48,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 157,
      "女": 180,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 91,
      "女": 107,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 78,
      "女": 79,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 131,
      "女": 138,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 169,
      "女": 174,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 212,
      "女": 252,
      "合計": 464
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 46,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 181,
      "女": 201,
      "合計": 382
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 208,
      "女": 221,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 84,
      "女": 88,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 112,
      "女": 121,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 124,
      "女": 114,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 93,
      "女": 93,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 56,
      "女": 54,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 69,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 109,
      "女": 121,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 184,
      "女": 194,
      "合計": 378
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 23,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 79,
      "女": 120,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 41,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 39,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 82,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 95,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 167,
      "女": 202,
      "合計": 369
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 91,
      "女": 92,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 124,
      "女": 128,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 59,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 72,
      "女": 62,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 34,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 32,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 66,
      "女": 51,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 169,
      "女": 188,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 14,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 203,
      "女": 208,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 519,
      "女": 527,
      "合計": 1046
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 306,
      "女": 322,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 122,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 225,
      "男": 300,
      "女": 316,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 49,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 510,
      "女": 470,
      "合計": 980
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 103,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 186,
      "女": 160,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 88,
      "女": 91,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 79,
      "女": 108,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 175,
      "女": 170,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 100,
      "女": 103,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 109,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 85,
      "女": 103,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 46,
      "女": 50,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 92,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 49,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 642,
      "男": 817,
      "女": 861,
      "合計": 1678
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 104,
      "女": 103,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 114,
      "女": 126,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 26,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 157,
      "女": 179,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 218,
      "女": 206,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 97,
      "女": 108,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 196,
      "女": 215,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 94,
      "女": 110,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 69,
      "女": 71,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 43,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 250,
      "女": 235,
      "合計": 485
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 72,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 127,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 52,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 694,
      "女": 822,
      "合計": 1516
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 352,
      "女": 426,
      "合計": 778
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 39,
      "女": 46,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 436,
      "女": 506,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 233,
      "女": 256,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 133,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 80,
      "女": 84,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 120,
      "女": 111,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 51,
      "女": 58,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 380,
      "女": 427,
      "合計": 807
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 40,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 215,
      "女": 232,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 29,
      "女": 51,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 38,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 24,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 33,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 26,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 668,
      "男": 999,
      "女": 1014,
      "合計": 2013
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 50,
      "男": 72,
      "女": 74,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 62,
      "女": 54,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 72,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 14,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 103,
      "女": 140,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 126,
      "女": 127,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 50,
      "女": 44,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 49,
      "女": 59,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 117,
      "女": 125,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 186,
      "女": 189,
      "合計": 375
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 112,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 68,
      "女": 75,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 65,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 103,
      "女": 109,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 94,
      "女": 112,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 115,
      "女": 118,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 468,
      "男": 616,
      "女": 600,
      "合計": 1216
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 88,
      "女": 77,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 4,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 64,
      "女": 67,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 145,
      "女": 162,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 30,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 45,
      "女": 62,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年9月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 199,
      "女": 238,
      "合計": 437
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 130,
      "女": 137,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 244,
      "女": 272,
      "合計": 516
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 217,
      "女": 227,
      "合計": 444
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 149,
      "女": 191,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 262,
      "女": 292,
      "合計": 554
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 86,
      "女": 113,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 37,
      "女": 49,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 101,
      "女": 112,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 96,
      "女": 106,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 321,
      "女": 392,
      "合計": 713
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 156,
      "女": 187,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 228,
      "女": 237,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 235,
      "女": 264,
      "合計": 499
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 292,
      "女": 325,
      "合計": 617
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 592,
      "女": 693,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 123,
      "女": 134,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 115,
      "女": 149,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 196,
      "女": 215,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 147,
      "女": 168,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 130,
      "女": 139,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 60,
      "女": 120,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 170,
      "女": 195,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 366,
      "女": 60,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 460,
      "女": 501,
      "合計": 961
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 647,
      "女": 660,
      "合計": 1307
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 451,
      "男": 514,
      "女": 602,
      "合計": 1116
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 284,
      "女": 323,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 462,
      "男": 573,
      "女": 611,
      "合計": 1184
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 276,
      "女": 290,
      "合計": 566
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 297,
      "女": 309,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 361,
      "男": 415,
      "女": 477,
      "合計": 892
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 563,
      "男": 603,
      "女": 669,
      "合計": 1272
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 154,
      "女": 205,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 430,
      "男": 474,
      "女": 497,
      "合計": 971
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 333,
      "男": 352,
      "女": 424,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 502,
      "女": 519,
      "合計": 1021
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 118,
      "女": 144,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 343,
      "女": 362,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 425,
      "女": 414,
      "合計": 839
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 548,
      "男": 668,
      "女": 765,
      "合計": 1433
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 358,
      "女": 431,
      "合計": 789
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 298,
      "女": 282,
      "合計": 580
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 713,
      "男": 750,
      "女": 786,
      "合計": 1536
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 564,
      "男": 602,
      "女": 656,
      "合計": 1258
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 628,
      "男": 734,
      "女": 755,
      "合計": 1489
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 811,
      "女": 874,
      "合計": 1685
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 326,
      "女": 378,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 486,
      "女": 430,
      "合計": 916
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 930,
      "女": 946,
      "合計": 1876
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 298,
      "女": 332,
      "合計": 630
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 235,
      "女": 251,
      "合計": 486
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 396,
      "男": 496,
      "女": 467,
      "合計": 963
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 105,
      "女": 106,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 49,
      "女": 35,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 173,
      "女": 193,
      "合計": 366
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 421,
      "男": 528,
      "女": 562,
      "合計": 1090
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 706,
      "女": 753,
      "合計": 1459
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 563,
      "女": 574,
      "合計": 1137
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 735,
      "男": 804,
      "女": 843,
      "合計": 1647
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 551,
      "男": 671,
      "女": 639,
      "合計": 1310
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 353,
      "女": 336,
      "合計": 689
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 502,
      "男": 580,
      "女": 546,
      "合計": 1126
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 345,
      "男": 325,
      "女": 384,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 79,
      "男": 61,
      "女": 21,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 649,
      "男": 851,
      "女": 879,
      "合計": 1730
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 600,
      "男": 912,
      "女": 943,
      "合計": 1855
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 104,
      "女": 97,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 29,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 193,
      "女": 204,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 100,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 55,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 100,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 60,
      "女": 51,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 85,
      "女": 71,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 13,
      "女": 10,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 16,
      "女": 15,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1182,
      "男": 1526,
      "女": 1631,
      "合計": 3157
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 75,
      "女": 70,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 100,
      "女": 114,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 32,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 72,
      "女": 73,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 35,
      "女": 28,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 305,
      "女": 309,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 218,
      "女": 233,
      "合計": 451
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 12,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 84,
      "女": 91,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 143,
      "女": 144,
      "合計": 287
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 10,
      "女": 7,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 210,
      "女": 194,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 204,
      "女": 211,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 136,
      "女": 144,
      "合計": 280
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 193,
      "女": 217,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 101,
      "女": 109,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 38,
      "女": 48,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 155,
      "女": 181,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 91,
      "女": 107,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 78,
      "女": 79,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 131,
      "女": 136,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 169,
      "女": 173,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 209,
      "女": 251,
      "合計": 460
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 47,
      "女": 46,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 180,
      "女": 199,
      "合計": 379
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 109,
      "女": 123,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 208,
      "女": 221,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 84,
      "女": 88,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 111,
      "女": 120,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 124,
      "女": 114,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 93,
      "女": 94,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 55,
      "女": 54,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 108,
      "女": 121,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 183,
      "女": 191,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 79,
      "女": 123,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 45,
      "女": 39,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 82,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 95,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 168,
      "女": 203,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 92,
      "女": 92,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 123,
      "女": 127,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 58,
      "女": 59,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 62,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 36,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 32,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 66,
      "女": 51,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 168,
      "女": 188,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 14,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 203,
      "女": 208,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 520,
      "女": 526,
      "合計": 1046
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 18,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 307,
      "女": 320,
      "合計": 627
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 122,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 227,
      "男": 301,
      "女": 318,
      "合計": 619
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 49,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 509,
      "女": 466,
      "合計": 975
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 103,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 185,
      "女": 160,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 88,
      "女": 90,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 79,
      "女": 108,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 176,
      "女": 171,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 98,
      "女": 103,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 99,
      "女": 109,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 86,
      "女": 103,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 49,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 815,
      "女": 859,
      "合計": 1674
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 99,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 104,
      "女": 103,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 33,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 114,
      "女": 126,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 26,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 157,
      "女": 179,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 217,
      "女": 206,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 97,
      "女": 107,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 196,
      "女": 215,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 94,
      "女": 110,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 68,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 250,
      "女": 234,
      "合計": 484
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 109,
      "女": 122,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 74,
      "女": 71,
      "合計": 145
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 127,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 52,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 690,
      "女": 817,
      "合計": 1507
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 352,
      "女": 423,
      "合計": 775
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 440,
      "女": 510,
      "合計": 950
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 233,
      "女": 256,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 133,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 80,
      "女": 84,
      "合計": 164
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 120,
      "女": 109,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 50,
      "女": 57,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 377,
      "女": 424,
      "合計": 801
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 95,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 40,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 214,
      "女": 232,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 28,
      "女": 50,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 38,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 33,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 26,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 669,
      "男": 998,
      "女": 1013,
      "合計": 2011
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 47,
      "女": 47,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 49,
      "男": 70,
      "女": 74,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 61,
      "女": 54,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 14,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 102,
      "女": 140,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 126,
      "女": 127,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 51,
      "女": 44,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 117,
      "女": 125,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 185,
      "女": 189,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 111,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 68,
      "女": 75,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 65,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 103,
      "女": 109,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 112,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 113,
      "女": 118,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 471,
      "男": 621,
      "女": 601,
      "合計": 1222
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 89,
      "女": 77,
      "合計": 166
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 4,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 64,
      "女": 67,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 145,
      "女": 163,
      "合計": 308
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 45,
      "女": 62,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年10月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 198,
      "女": 238,
      "合計": 436
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 131,
      "女": 137,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 235,
      "男": 247,
      "女": 274,
      "合計": 521
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 216,
      "女": 225,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 150,
      "女": 192,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 61,
      "女": 62,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 262,
      "女": 290,
      "合計": 552
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 86,
      "女": 113,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 39,
      "女": 50,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 100,
      "女": 111,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 95,
      "女": 106,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 321,
      "女": 392,
      "合計": 713
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 154,
      "女": 188,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 227,
      "女": 234,
      "合計": 461
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 202,
      "男": 235,
      "女": 264,
      "合計": 499
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 291,
      "女": 328,
      "合計": 619
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 503,
      "男": 596,
      "女": 700,
      "合計": 1296
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 125,
      "女": 137,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 114,
      "女": 149,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 196,
      "女": 216,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 149,
      "女": 168,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 130,
      "女": 138,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 62,
      "女": 119,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 170,
      "女": 193,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 364,
      "女": 60,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 376,
      "男": 458,
      "女": 496,
      "合計": 954
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 643,
      "女": 660,
      "合計": 1303
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 514,
      "女": 603,
      "合計": 1117
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 286,
      "女": 321,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 460,
      "男": 573,
      "女": 610,
      "合計": 1183
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 276,
      "女": 290,
      "合計": 566
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 299,
      "女": 309,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 420,
      "女": 480,
      "合計": 900
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 560,
      "男": 595,
      "女": 668,
      "合計": 1263
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 154,
      "女": 205,
      "合計": 359
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 430,
      "男": 475,
      "女": 497,
      "合計": 972
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 332,
      "男": 354,
      "女": 425,
      "合計": 779
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 500,
      "女": 519,
      "合計": 1019
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 120,
      "女": 145,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 342,
      "女": 360,
      "合計": 702
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 423,
      "女": 412,
      "合計": 835
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 550,
      "男": 667,
      "女": 769,
      "合計": 1436
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 356,
      "女": 431,
      "合計": 787
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 298,
      "女": 281,
      "合計": 579
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 709,
      "男": 747,
      "女": 775,
      "合計": 1522
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 568,
      "男": 606,
      "女": 661,
      "合計": 1267
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 734,
      "女": 757,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 653,
      "男": 812,
      "女": 880,
      "合計": 1692
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 324,
      "女": 380,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 488,
      "女": 435,
      "合計": 923
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 635,
      "男": 928,
      "女": 944,
      "合計": 1872
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 299,
      "女": 329,
      "合計": 628
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 235,
      "女": 251,
      "合計": 486
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 397,
      "男": 494,
      "女": 468,
      "合計": 962
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 105,
      "女": 107,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 49,
      "女": 35,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 172,
      "女": 193,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 419,
      "男": 528,
      "女": 563,
      "合計": 1091
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 705,
      "女": 754,
      "合計": 1459
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 562,
      "女": 575,
      "合計": 1137
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 733,
      "男": 804,
      "女": 844,
      "合計": 1648
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 669,
      "女": 640,
      "合計": 1309
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 287,
      "男": 351,
      "女": 338,
      "合計": 689
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 503,
      "男": 582,
      "女": 548,
      "合計": 1130
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 342,
      "男": 322,
      "女": 382,
      "合計": 704
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "@1",
      "世帯数": 79,
      "男": 61,
      "女": 21,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 649,
      "男": 850,
      "女": 876,
      "合計": 1726
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 600,
      "男": 914,
      "女": 943,
      "合計": 1857
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 104,
      "女": 99,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 30,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 193,
      "女": 204,
      "合計": 397
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 90,
      "女": 99,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 55,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 100,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 60,
      "女": 51,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 85,
      "女": 71,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 13,
      "女": 10,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 16,
      "女": 15,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1183,
      "男": 1526,
      "女": 1630,
      "合計": 3156
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 75,
      "女": 69,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 100,
      "女": 114,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 32,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 70,
      "女": 73,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 35,
      "女": 27,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 306,
      "女": 307,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 218,
      "女": 232,
      "合計": 450
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 84,
      "女": 92,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 144,
      "女": 144,
      "合計": 288
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 209,
      "女": 194,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 204,
      "女": 213,
      "合計": 417
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 137,
      "女": 145,
      "合計": 282
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 193,
      "女": 217,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 101,
      "女": 108,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 37,
      "女": 47,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 156,
      "女": 180,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 91,
      "女": 106,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 78,
      "女": 80,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 131,
      "女": 136,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 168,
      "女": 171,
      "合計": 339
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 210,
      "女": 252,
      "合計": 462
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 46,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 179,
      "女": 199,
      "合計": 378
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 109,
      "女": 122,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 207,
      "女": 218,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 82,
      "女": 87,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 113,
      "女": 118,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 123,
      "女": 114,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 93,
      "女": 94,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 64,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 108,
      "女": 121,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 183,
      "女": 194,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 50,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 79,
      "女": 121,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 82,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 54,
      "女": 52,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 95,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 170,
      "女": 203,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 92,
      "女": 93,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 121,
      "女": 129,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 59,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 62,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 36,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 32,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 48,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 167,
      "女": 187,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 14,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 204,
      "女": 209,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 519,
      "女": 525,
      "合計": 1044
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 17,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 305,
      "女": 315,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 122,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 227,
      "男": 301,
      "女": 319,
      "合計": 620
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 10,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 49,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 507,
      "女": 465,
      "合計": 972
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 109,
      "女": 103,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 182,
      "女": 160,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 87,
      "女": 90,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 79,
      "女": 108,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 172,
      "女": 169,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 98,
      "女": 103,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 98,
      "女": 108,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 32,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 46,
      "女": 49,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 30,
      "女": 28,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 49,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 818,
      "女": 857,
      "合計": 1675
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 6,
      "合計": 11
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 98,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 102,
      "女": 103,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 113,
      "女": 126,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 26,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 159,
      "女": 178,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 217,
      "女": 205,
      "合計": 422
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 97,
      "女": 108,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 196,
      "女": 215,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 94,
      "女": 110,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 68,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 252,
      "女": 235,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 122,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 71,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 127,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 52,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 534,
      "男": 691,
      "女": 812,
      "合計": 1503
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 347,
      "男": 350,
      "女": 419,
      "合計": 769
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 440,
      "女": 507,
      "合計": 947
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 233,
      "女": 257,
      "合計": 490
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 132,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 80,
      "女": 83,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 120,
      "女": 109,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 50,
      "女": 57,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 377,
      "女": 423,
      "合計": 800
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 96,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 45,
      "女": 40,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 67,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 214,
      "女": 231,
      "合計": 445
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 28,
      "女": 50,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 38,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 33,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 26,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 668,
      "男": 995,
      "女": 1009,
      "合計": 2004
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 46,
      "女": 47,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 49,
      "男": 70,
      "女": 72,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 61,
      "女": 54,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 14,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 102,
      "女": 140,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 126,
      "女": 127,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 114,
      "女": 124,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 123,
      "男": 185,
      "女": 188,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 111,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 72,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 65,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 106,
      "女": 109,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 112,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 113,
      "女": 118,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 470,
      "男": 620,
      "女": 602,
      "合計": 1222
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 89,
      "女": 76,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 2,
      "女": 4,
      "合計": 6
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 63,
      "女": 67,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 43,
      "女": 40,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 145,
      "女": 163,
      "合計": 308
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 45,
      "女": 62,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年11月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 198,
      "女": 237,
      "合計": 435
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 131,
      "女": 139,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 245,
      "女": 276,
      "合計": 521
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 216,
      "女": 226,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 148,
      "女": 192,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 63,
      "女": 62,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 263,
      "女": 290,
      "合計": 553
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 85,
      "女": 114,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 39,
      "女": 50,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 99,
      "女": 112,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 94,
      "女": 107,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 317,
      "女": 389,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 152,
      "女": 186,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 226,
      "女": 231,
      "合計": 457
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 203,
      "男": 236,
      "女": 265,
      "合計": 501
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 292,
      "女": 327,
      "合計": 619
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 502,
      "男": 594,
      "女": 702,
      "合計": 1296
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 125,
      "女": 137,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 114,
      "女": 149,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 196,
      "女": 214,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 148,
      "女": 168,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 130,
      "女": 141,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 62,
      "女": 119,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 172,
      "女": 193,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 363,
      "男": 364,
      "女": 59,
      "合計": 423
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 374,
      "男": 456,
      "女": 493,
      "合計": 949
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "",
      "世帯数": 545,
      "男": 647,
      "女": 664,
      "合計": 1311
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 456,
      "男": 519,
      "女": 607,
      "合計": 1126
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 288,
      "女": 320,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 465,
      "男": 573,
      "女": 615,
      "合計": 1188
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 275,
      "女": 288,
      "合計": 563
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 301,
      "女": 313,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 364,
      "男": 422,
      "女": 481,
      "合計": 903
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 561,
      "男": 595,
      "女": 670,
      "合計": 1265
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 154,
      "女": 206,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 427,
      "男": 470,
      "女": 495,
      "合計": 965
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 331,
      "男": 355,
      "女": 425,
      "合計": 780
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 372,
      "男": 505,
      "女": 522,
      "合計": 1027
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 122,
      "女": 144,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 297,
      "男": 341,
      "女": 356,
      "合計": 697
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 354,
      "男": 424,
      "女": 410,
      "合計": 834
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 662,
      "女": 767,
      "合計": 1429
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 359,
      "女": 432,
      "合計": 791
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 297,
      "女": 283,
      "合計": 580
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 710,
      "男": 743,
      "女": 779,
      "合計": 1522
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 568,
      "男": 609,
      "女": 660,
      "合計": 1269
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 632,
      "男": 740,
      "女": 758,
      "合計": 1498
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 653,
      "男": 807,
      "女": 880,
      "合計": 1687
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 327,
      "女": 381,
      "合計": 708
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 485,
      "女": 434,
      "合計": 919
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 929,
      "女": 945,
      "合計": 1874
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 299,
      "女": 330,
      "合計": 629
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 235,
      "女": 251,
      "合計": 486
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 495,
      "女": 466,
      "合計": 961
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 65,
      "女": 67,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 4,
      "女": 4,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 108,
      "女": 108,
      "合計": 216
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 49,
      "女": 35,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 172,
      "女": 193,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 416,
      "男": 519,
      "女": 559,
      "合計": 1078
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 557,
      "男": 710,
      "女": 757,
      "合計": 1467
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 561,
      "女": 575,
      "合計": 1136
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 733,
      "男": 797,
      "女": 839,
      "合計": 1636
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 553,
      "男": 669,
      "女": 641,
      "合計": 1310
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 354,
      "女": 341,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 500,
      "男": 581,
      "女": 546,
      "合計": 1127
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@1",
      "世帯数": 343,
      "男": 322,
      "女": 384,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 59,
      "女": 20,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 653,
      "男": 854,
      "女": 881,
      "合計": 1735
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 600,
      "男": 914,
      "女": 943,
      "合計": 1857
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 30,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 193,
      "女": 203,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 90,
      "女": 99,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 62,
      "女": 55,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 102,
      "女": 100,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 60,
      "女": 51,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 86,
      "女": 72,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 9,
      "女": 7,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 17,
      "女": 15,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1180,
      "男": 1522,
      "女": 1631,
      "合計": 3153
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 40,
      "女": 40,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 74,
      "女": 68,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 100,
      "女": 115,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 23,
      "女": 30,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 70,
      "女": 73,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 35,
      "女": 27,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 247,
      "男": 305,
      "女": 311,
      "合計": 616
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 217,
      "女": 232,
      "合計": 449
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 23,
      "女": 20,
      "合計": 43
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 84,
      "女": 93,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 144,
      "女": 144,
      "合計": 288
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 16,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 209,
      "女": 195,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 205,
      "女": 214,
      "合計": 419
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 136,
      "女": 145,
      "合計": 281
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 194,
      "女": 217,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 101,
      "女": 108,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 37,
      "女": 47,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 156,
      "女": 180,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 91,
      "女": 106,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 78,
      "女": 80,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 131,
      "女": 136,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 166,
      "女": 170,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 156,
      "男": 211,
      "女": 254,
      "合計": 465
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 47,
      "女": 46,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 178,
      "女": 199,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 106,
      "女": 121,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 207,
      "女": 218,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 85,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 113,
      "女": 117,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 123,
      "女": 114,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 93,
      "女": 94,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 53,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 46,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 58,
      "女": 64,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 106,
      "女": 121,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 183,
      "女": 195,
      "合計": 378
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 78,
      "女": 119,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 41,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 44,
      "女": 39,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 55,
      "女": 54,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 95,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 28,
      "女": 27,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 170,
      "女": 203,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 92,
      "女": 93,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 120,
      "女": 129,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 59,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 71,
      "女": 63,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 40,
      "女": 35,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 40,
      "女": 32,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 65,
      "女": 48,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 167,
      "女": 187,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 14,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 203,
      "女": 206,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 518,
      "女": 525,
      "合計": 1043
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 17,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 304,
      "女": 314,
      "合計": 618
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 42,
      "女": 48,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 111,
      "女": 122,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 303,
      "女": 320,
      "合計": 623
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 12,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 52,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 505,
      "女": 465,
      "合計": 970
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 109,
      "女": 104,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 182,
      "女": 161,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 86,
      "女": 90,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 81,
      "女": 108,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 163,
      "女": 165,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 42,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 98,
      "女": 102,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 98,
      "女": 109,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 33,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 86,
      "女": 104,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 28,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 91,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 49,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 634,
      "男": 820,
      "女": 862,
      "合計": 1682
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 41,
      "女": 51,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 98,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 41,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 102,
      "女": 102,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 113,
      "女": 125,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 14,
      "女": 26,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 160,
      "女": 177,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 219,
      "女": 207,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 96,
      "女": 108,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 196,
      "女": 215,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 94,
      "女": 110,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 45,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 60,
      "女": 67,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 253,
      "女": 235,
      "合計": 488
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 109,
      "女": 122,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 73,
      "女": 70,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 133,
      "女": 127,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 74,
      "女": 82,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 46,
      "女": 52,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 70,
      "女": 71,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 690,
      "女": 814,
      "合計": 1504
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 353,
      "女": 421,
      "合計": 774
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 45,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 441,
      "女": 507,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 237,
      "女": 256,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 134,
      "女": 132,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 22,
      "女": 22,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 80,
      "女": 83,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 116,
      "女": 107,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 28,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 94,
      "女": 92,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 50,
      "女": 57,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 377,
      "女": 420,
      "合計": 797
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 105,
      "女": 96,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 40,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 67,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 212,
      "女": 227,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 28,
      "女": 51,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 33,
      "女": 38,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 23,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 33,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 998,
      "女": 1008,
      "合計": 2006
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 46,
      "女": 48,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@2",
      "世帯数": 50,
      "男": 71,
      "女": 72,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 61,
      "女": 53,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 71,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 22,
      "女": 23,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 102,
      "女": 140,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 126,
      "女": 127,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 37,
      "女": 39,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 59,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 10,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 45,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 114,
      "女": 124,
      "合計": 238
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@4",
      "世帯数": 123,
      "男": 186,
      "女": 188,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 114,
      "女": 110,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 66,
      "女": 65,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 37,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 106,
      "女": 109,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 112,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 114,
      "女": 118,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 470,
      "男": 619,
      "女": 601,
      "合計": 1220
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 89,
      "女": 76,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 51,
      "女": 52,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 2,
      "女": 4,
      "合計": 6
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@3",
      "世帯数": 52,
      "男": 63,
      "女": 66,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 146,
      "女": 163,
      "合計": 309
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 44,
      "女": 44,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 29,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 60,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和2年12月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    }
  ]