const database_json_2022 =
[
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 197,
      "女": 236,
      "合計": 433
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 138,
      "女": 140,
      "合計": 278
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 250,
      "女": 280,
      "合計": 530
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 181,
      "男": 212,
      "女": 234,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 139,
      "女": 176,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 62,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 266,
      "女": 291,
      "合計": 557
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 86,
      "女": 118,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 97,
      "女": 109,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 88,
      "女": 103,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 318,
      "女": 379,
      "合計": 697
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 147,
      "女": 176,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 221,
      "女": 224,
      "合計": 445
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 210,
      "男": 240,
      "女": 276,
      "合計": 516
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 313,
      "女": 345,
      "合計": 658
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 520,
      "男": 595,
      "女": 697,
      "合計": 1292
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 133,
      "女": 140,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 112,
      "女": 143,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 193,
      "女": 208,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 148,
      "女": 156,
      "合計": 304
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 133,
      "女": 139,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 57,
      "女": 114,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 171,
      "女": 191,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 364,
      "女": 61,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 450,
      "女": 498,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 556,
      "男": 657,
      "女": 665,
      "合計": 1322
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 515,
      "女": 601,
      "合計": 1116
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 290,
      "女": 322,
      "合計": 612
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 476,
      "男": 580,
      "女": 619,
      "合計": 1199
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 264,
      "女": 281,
      "合計": 545
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 299,
      "女": 302,
      "合計": 601
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 413,
      "女": 468,
      "合計": 881
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 585,
      "男": 612,
      "女": 675,
      "合計": 1287
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 149,
      "女": 206,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 477,
      "女": 497,
      "合計": 974
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 360,
      "女": 431,
      "合計": 791
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 494,
      "女": 525,
      "合計": 1019
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 116,
      "女": 137,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 335,
      "女": 348,
      "合計": 683
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 411,
      "女": 406,
      "合計": 817
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 541,
      "男": 655,
      "女": 764,
      "合計": 1419
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 351,
      "女": 424,
      "合計": 775
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 296,
      "女": 278,
      "合計": 574
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 699,
      "男": 724,
      "女": 776,
      "合計": 1500
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 585,
      "男": 614,
      "女": 676,
      "合計": 1290
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 743,
      "女": 768,
      "合計": 1511
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 803,
      "女": 876,
      "合計": 1679
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 330,
      "女": 375,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 475,
      "女": 421,
      "合計": 896
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 928,
      "女": 949,
      "合計": 1877
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 287,
      "女": 320,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 194,
      "男": 229,
      "女": 255,
      "合計": 484
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 491,
      "女": 452,
      "合計": 943
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 18,
      "女": 17,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 65,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 116,
      "女": 121,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 162,
      "女": 183,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 430,
      "男": 521,
      "女": 564,
      "合計": 1085
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 570,
      "男": 726,
      "女": 771,
      "合計": 1497
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 434,
      "男": 568,
      "女": 560,
      "合計": 1128
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 750,
      "男": 813,
      "女": 839,
      "合計": 1652
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 565,
      "男": 677,
      "女": 640,
      "合計": 1317
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 288,
      "男": 359,
      "女": 339,
      "合計": 698
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 496,
      "男": 559,
      "女": 516,
      "合計": 1075
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 361,
      "男": 335,
      "女": 401,
      "合計": 736
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 55,
      "女": 24,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 659,
      "男": 852,
      "女": 890,
      "合計": 1742
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 611,
      "男": 907,
      "女": 938,
      "合計": 1845
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 107,
      "女": 97,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 194,
      "女": 195,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 87,
      "女": 96,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 61,
      "女": 56,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 64,
      "女": 62,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 105,
      "女": 100,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 57,
      "女": 46,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 83,
      "女": 79,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 14,
      "女": 16,
      "合計": 30
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1173,
      "男": 1499,
      "女": 1618,
      "合計": 3117
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 69,
      "女": 70,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 25,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 299,
      "女": 303,
      "合計": 602
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 213,
      "女": 233,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 98,
      "女": 99,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 22,
      "女": 18,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 36,
      "女": 39,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 93,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 141,
      "女": 141,
      "合計": 282
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 203,
      "女": 189,
      "合計": 392
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 193,
      "女": 201,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 134,
      "女": 140,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 185,
      "女": 202,
      "合計": 387
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 95,
      "女": 104,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 149,
      "女": 172,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 83,
      "女": 99,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 71,
      "女": 75,
      "合計": 146
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 124,
      "女": 129,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 162,
      "女": 171,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 208,
      "女": 251,
      "合計": 459
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 178,
      "女": 196,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 102,
      "女": 122,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 198,
      "女": 208,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 82,
      "女": 80,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 110,
      "女": 114,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 115,
      "女": 109,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 92,
      "女": 94,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 102,
      "女": 121,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 184,
      "女": 193,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 38,
      "女": 50,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 21,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 73,
      "女": 119,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 35,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 167,
      "女": 196,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 119,
      "女": 126,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 56,
      "女": 58,
      "合計": 114
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 68,
      "女": 60,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 43,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 158,
      "女": 179,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 15,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 195,
      "女": 201,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 519,
      "女": 513,
      "合計": 1032
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 298,
      "女": 305,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 48,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 120,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 296,
      "女": 313,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 493,
      "女": 460,
      "合計": 953
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 176,
      "女": 160,
      "合計": 336
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 84,
      "女": 89,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 83,
      "女": 107,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 168,
      "女": 159,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 93,
      "女": 103,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 33,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 87,
      "女": 99,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 73,
      "女": 85,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 635,
      "男": 816,
      "女": 838,
      "合計": 1654
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 98,
      "女": 94,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 39,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 100,
      "女": 102,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 25,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 110,
      "女": 126,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 25,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 157,
      "女": 172,
      "合計": 329
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 212,
      "女": 202,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 103,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 199,
      "女": 213,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 103,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 58,
      "女": 65,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 22,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 255,
      "女": 236,
      "合計": 491
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 119,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 70,
      "女": 70,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 135,
      "女": 127,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 64,
      "女": 69,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 677,
      "女": 793,
      "合計": 1470
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 330,
      "女": 411,
      "合計": 741
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 45,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 41,
      "女": 44,
      "合計": 85
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 432,
      "女": 504,
      "合計": 936
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 236,
      "女": 251,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 77,
      "女": 82,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 115,
      "女": 106,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 91,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 46,
      "女": 53,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 372,
      "女": 411,
      "合計": 783
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 93,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 65,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 212,
      "女": 214,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 30,
      "女": 50,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 22,
      "女": 24,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 31,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 983,
      "女": 999,
      "合計": 1982
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 36,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 55,
      "女": 51,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 71,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 12,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 136,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 124,
      "女": 125,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 51,
      "女": 44,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 111,
      "女": 124,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 182,
      "女": 180,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 107,
      "女": 105,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 60,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 35,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 117,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 479,
      "男": 610,
      "女": 599,
      "合計": 1209
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 87,
      "女": 73,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 33,
      "男": 51,
      "女": 53,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 42,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 144,
      "女": 156,
      "合計": 300
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和4年1月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 197,
      "女": 237,
      "合計": 434
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 138,
      "女": 140,
      "合計": 278
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 251,
      "女": 281,
      "合計": 532
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 211,
      "女": 236,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 168,
      "男": 137,
      "女": 176,
      "合計": 313
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 62,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 266,
      "女": 292,
      "合計": 558
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 86,
      "女": 118,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 46,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 97,
      "女": 109,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 88,
      "女": 103,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 317,
      "女": 379,
      "合計": 696
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 147,
      "女": 177,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 221,
      "女": 223,
      "合計": 444
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 208,
      "男": 240,
      "女": 269,
      "合計": 509
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 313,
      "女": 348,
      "合計": 661
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 519,
      "男": 592,
      "女": 698,
      "合計": 1290
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 132,
      "女": 140,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 113,
      "女": 143,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 194,
      "女": 208,
      "合計": 402
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 135,
      "男": 147,
      "女": 156,
      "合計": 303
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 133,
      "女": 140,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 57,
      "女": 110,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 170,
      "女": 191,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 362,
      "男": 364,
      "女": 60,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 448,
      "女": 500,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 561,
      "男": 661,
      "女": 664,
      "合計": 1325
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 514,
      "女": 600,
      "合計": 1114
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 280,
      "男": 291,
      "女": 323,
      "合計": 614
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 578,
      "女": 618,
      "合計": 1196
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 264,
      "女": 282,
      "合計": 546
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 300,
      "女": 303,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 412,
      "女": 466,
      "合計": 878
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 583,
      "男": 609,
      "女": 677,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 149,
      "女": 206,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 435,
      "男": 476,
      "女": 498,
      "合計": 974
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 358,
      "女": 432,
      "合計": 790
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 377,
      "男": 496,
      "女": 525,
      "合計": 1021
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 116,
      "女": 136,
      "合計": 252
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 337,
      "女": 345,
      "合計": 682
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 408,
      "女": 400,
      "合計": 808
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 659,
      "女": 762,
      "合計": 1421
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 353,
      "女": 427,
      "合計": 780
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 293,
      "女": 279,
      "合計": 572
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 693,
      "男": 719,
      "女": 771,
      "合計": 1490
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 584,
      "男": 612,
      "女": 672,
      "合計": 1284
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 635,
      "男": 743,
      "女": 768,
      "合計": 1511
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 661,
      "男": 804,
      "女": 875,
      "合計": 1679
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 329,
      "女": 372,
      "合計": 701
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 473,
      "女": 417,
      "合計": 890
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 643,
      "男": 927,
      "女": 952,
      "合計": 1879
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 287,
      "女": 322,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 229,
      "女": 257,
      "合計": 486
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 489,
      "女": 454,
      "合計": 943
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 17,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 64,
      "女": 65,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 117,
      "女": 120,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 162,
      "女": 182,
      "合計": 344
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 433,
      "男": 523,
      "女": 566,
      "合計": 1089
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 720,
      "女": 768,
      "合計": 1488
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 438,
      "男": 570,
      "女": 564,
      "合計": 1134
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 749,
      "男": 813,
      "女": 845,
      "合計": 1658
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 567,
      "男": 678,
      "女": 638,
      "合計": 1316
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 286,
      "男": 357,
      "女": 339,
      "合計": 696
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 496,
      "男": 561,
      "女": 514,
      "合計": 1075
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 358,
      "男": 331,
      "女": 400,
      "合計": 731
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 53,
      "女": 23,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 659,
      "男": 853,
      "女": 889,
      "合計": 1742
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 613,
      "男": 911,
      "女": 940,
      "合計": 1851
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 107,
      "女": 97,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 194,
      "女": 197,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 87,
      "女": 96,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 61,
      "女": 56,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 64,
      "女": 62,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 57,
      "女": 46,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 83,
      "女": 79,
      "合計": 162
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 8,
      "女": 11,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 15,
      "女": 16,
      "合計": 31
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1173,
      "男": 1501,
      "女": 1616,
      "合計": 3117
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 42,
      "女": 39,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 97,
      "女": 110,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 69,
      "女": 70,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 25,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 300,
      "女": 303,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 213,
      "女": 232,
      "合計": 445
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 32,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 98,
      "女": 99,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 21,
      "女": 18,
      "合計": 39
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 10,
      "女": 14,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 92,
      "合計": 174
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 141,
      "女": 141,
      "合計": 282
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 203,
      "女": 190,
      "合計": 393
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 193,
      "女": 201,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 134,
      "女": 140,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 186,
      "女": 202,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 95,
      "女": 104,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 148,
      "女": 171,
      "合計": 319
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 82,
      "女": 99,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 71,
      "女": 73,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 123,
      "女": 128,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 162,
      "女": 171,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 208,
      "女": 250,
      "合計": 458
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 37,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 177,
      "女": 195,
      "合計": 372
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 102,
      "女": 121,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 198,
      "女": 208,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 81,
      "女": 80,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 110,
      "女": 114,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 115,
      "女": 109,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 92,
      "女": 94,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 68,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 36,
      "女": 46,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 103,
      "女": 121,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 183,
      "女": 193,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 37,
      "女": 50,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 21,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 73,
      "女": 117,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 35,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 70,
      "女": 78,
      "合計": 148
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 166,
      "女": 196,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 119,
      "女": 127,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 59,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 31,
      "合計": 69
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 43,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 159,
      "女": 179,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 8,
      "女": 8,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 15,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 193,
      "女": 201,
      "合計": 394
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 518,
      "女": 514,
      "合計": 1032
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 298,
      "女": 306,
      "合計": 604
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 48,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 120,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 297,
      "女": 313,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 11,
      "女": 13,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 491,
      "女": 459,
      "合計": 950
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 175,
      "女": 160,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 84,
      "女": 89,
      "合計": 173
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 82,
      "女": 106,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 120,
      "男": 168,
      "女": 159,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 41,
      "女": 40,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 35,
      "女": 32,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 87,
      "女": 98,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 46,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 73,
      "女": 84,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 817,
      "女": 838,
      "合計": 1655
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 48,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 98,
      "女": 94,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 39,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 99,
      "女": 102,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 25,
      "合計": 41
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 157,
      "女": 171,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 211,
      "女": 201,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 103,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 195,
      "女": 212,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 103,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 58,
      "女": 64,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 22,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 251,
      "女": 236,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 118,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 70,
      "女": 70,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 135,
      "女": 127,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 47,
      "女": 48,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 63,
      "女": 69,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 677,
      "女": 789,
      "合計": 1466
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 337,
      "男": 330,
      "女": 411,
      "合計": 741
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 45,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 431,
      "女": 505,
      "合計": 936
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 236,
      "女": 251,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 24,
      "女": 22,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 77,
      "女": 82,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 114,
      "女": 106,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 91,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 48,
      "女": 56,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 244,
      "男": 371,
      "女": 410,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 105,
      "女": 92,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 38,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 68,
      "女": 65,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 212,
      "女": 213,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 30,
      "女": 49,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 22,
      "女": 24,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 31,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 671,
      "男": 980,
      "女": 994,
      "合計": 1974
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 47,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 36,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 71,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 12,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 136,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 122,
      "女": 125,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 51,
      "女": 43,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 50,
      "女": 60,
      "合計": 110
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 34,
      "女": 33,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 178,
      "女": 176,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 107,
      "女": 105,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 60,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 95,
      "女": 108,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 117,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 479,
      "男": 618,
      "女": 600,
      "合計": 1218
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 85,
      "女": 73,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 33,
      "男": 50,
      "女": 53,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 61,
      "女": 65,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 42,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 144,
      "女": 156,
      "合計": 300
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和4年2月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 195,
      "女": 236,
      "合計": 431
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 136,
      "女": 139,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 255,
      "女": 282,
      "合計": 537
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 210,
      "女": 236,
      "合計": 446
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 165,
      "男": 137,
      "女": 174,
      "合計": 311
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 62,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 250,
      "男": 260,
      "女": 287,
      "合計": 547
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 87,
      "女": 117,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 94,
      "女": 107,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 90,
      "女": 106,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 299,
      "男": 319,
      "女": 374,
      "合計": 693
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 146,
      "女": 181,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 220,
      "女": 224,
      "合計": 444
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 211,
      "男": 239,
      "女": 273,
      "合計": 512
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 313,
      "女": 342,
      "合計": 655
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 520,
      "男": 594,
      "女": 695,
      "合計": 1289
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 135,
      "女": 141,
      "合計": 276
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 113,
      "女": 144,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 195,
      "女": 211,
      "合計": 406
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 151,
      "女": 156,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 130,
      "女": 140,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 57,
      "女": 111,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 169,
      "女": 195,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 334,
      "男": 335,
      "女": 60,
      "合計": 395
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 446,
      "女": 503,
      "合計": 949
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 567,
      "男": 671,
      "女": 669,
      "合計": 1340
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 518,
      "女": 599,
      "合計": 1117
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 284,
      "女": 321,
      "合計": 605
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 473,
      "男": 580,
      "女": 615,
      "合計": 1195
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 264,
      "女": 282,
      "合計": 546
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 267,
      "男": 296,
      "女": 298,
      "合計": 594
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 410,
      "女": 465,
      "合計": 875
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 580,
      "男": 602,
      "女": 670,
      "合計": 1272
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 147,
      "女": 207,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 476,
      "女": 495,
      "合計": 971
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 354,
      "女": 431,
      "合計": 785
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 496,
      "女": 521,
      "合計": 1017
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 116,
      "女": 137,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 335,
      "女": 347,
      "合計": 682
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 404,
      "女": 391,
      "合計": 795
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 549,
      "男": 665,
      "女": 762,
      "合計": 1427
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 353,
      "女": 422,
      "合計": 775
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 294,
      "女": 280,
      "合計": 574
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 694,
      "男": 717,
      "女": 771,
      "合計": 1488
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 611,
      "女": 671,
      "合計": 1282
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 744,
      "女": 771,
      "合計": 1515
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 801,
      "女": 872,
      "合計": 1673
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 331,
      "女": 370,
      "合計": 701
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 366,
      "男": 460,
      "女": 414,
      "合計": 874
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 930,
      "女": 945,
      "合計": 1875
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 288,
      "女": 321,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 231,
      "女": 258,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 485,
      "女": 456,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 63,
      "女": 65,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 115,
      "女": 116,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 162,
      "女": 180,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 438,
      "男": 528,
      "女": 565,
      "合計": 1093
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 570,
      "男": 723,
      "女": 768,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 441,
      "男": 572,
      "女": 568,
      "合計": 1140
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 747,
      "男": 811,
      "女": 843,
      "合計": 1654
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 570,
      "男": 674,
      "女": 640,
      "合計": 1314
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 356,
      "女": 339,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 499,
      "男": 557,
      "女": 515,
      "合計": 1072
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 360,
      "男": 329,
      "女": 404,
      "合計": 733
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 56,
      "女": 20,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 847,
      "女": 883,
      "合計": 1730
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 626,
      "男": 918,
      "女": 947,
      "合計": 1865
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 110,
      "女": 100,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 32,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 191,
      "女": 195,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 87,
      "女": 96,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 60,
      "女": 57,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 64,
      "女": 63,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 57,
      "女": 46,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 9,
      "女": 11,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 15,
      "女": 18,
      "合計": 33
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1175,
      "男": 1502,
      "女": 1612,
      "合計": 3114
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 42,
      "女": 39,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 97,
      "女": 112,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 27,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 68,
      "女": 70,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 295,
      "女": 306,
      "合計": 601
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 211,
      "女": 230,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 97,
      "女": 97,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 81,
      "女": 91,
      "合計": 172
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 139,
      "女": 137,
      "合計": 276
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 203,
      "女": 188,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 193,
      "女": 199,
      "合計": 392
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 135,
      "女": 140,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 188,
      "女": 201,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 93,
      "女": 101,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 148,
      "女": 170,
      "合計": 318
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 83,
      "女": 99,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 71,
      "女": 73,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 123,
      "女": 128,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 162,
      "女": 171,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 207,
      "女": 248,
      "合計": 455
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 176,
      "女": 194,
      "合計": 370
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 198,
      "女": 206,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 81,
      "女": 79,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 110,
      "女": 114,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 115,
      "女": 107,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 91,
      "女": 94,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 44,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 104,
      "女": 122,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 182,
      "女": 196,
      "合計": 378
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 35,
      "女": 48,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 21,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 74,
      "女": 117,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 35,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 68,
      "女": 76,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 26,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 155,
      "男": 169,
      "女": 191,
      "合計": 360
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 119,
      "女": 128,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 54,
      "女": 58,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 58,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 63,
      "女": 43,
      "合計": 106
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 159,
      "女": 179,
      "合計": 338
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 191,
      "女": 199,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 515,
      "女": 511,
      "合計": 1026
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 294,
      "女": 306,
      "合計": 600
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 48,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 120,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 296,
      "女": 310,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 486,
      "女": 456,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 103,
      "女": 101,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 176,
      "女": 157,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 83,
      "女": 88,
      "合計": 171
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 82,
      "女": 100,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 172,
      "女": 156,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 94,
      "女": 99,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 92,
      "女": 103,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 32,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 73,
      "女": 84,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 49,
      "女": 45,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 648,
      "男": 827,
      "女": 850,
      "合計": 1677
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 47,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 99,
      "女": 104,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 158,
      "女": 170,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 208,
      "女": 201,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 103,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 196,
      "女": 212,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 92,
      "女": 102,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 62,
      "合計": 119
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 251,
      "女": 232,
      "合計": 483
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 118,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 69,
      "女": 70,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 134,
      "女": 126,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 63,
      "女": 67,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 676,
      "女": 786,
      "合計": 1462
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 332,
      "女": 411,
      "合計": 743
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 44,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 428,
      "女": 504,
      "合計": 932
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 235,
      "女": 250,
      "合計": 485
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 134,
      "女": 124,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 76,
      "女": 81,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 115,
      "女": 106,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 97,
      "女": 91,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 46,
      "女": 56,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 371,
      "女": 405,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 103,
      "女": 91,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 44,
      "女": 37,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 212,
      "女": 213,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 49,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 36,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 24,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 31,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 986,
      "女": 997,
      "合計": 1983
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 6,
      "合計": 13
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 36,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 55,
      "女": 50,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 70,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 135,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 122,
      "女": 124,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 51,
      "女": 42,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 48,
      "女": 61,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 20,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 34,
      "女": 33,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 176,
      "女": 175,
      "合計": 351
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 106,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 69,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 59,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 33,
      "女": 34,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 100,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 93,
      "女": 108,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 78,
      "男": 110,
      "女": 117,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 477,
      "男": 614,
      "女": 597,
      "合計": 1211
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 85,
      "女": 73,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 33,
      "男": 50,
      "女": 52,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 41,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 143,
      "女": 153,
      "合計": 296
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 45,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 54,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和4年3月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 194,
      "女": 234,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 134,
      "女": 139,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 254,
      "女": 282,
      "合計": 536
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 208,
      "女": 235,
      "合計": 443
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 141,
      "女": 175,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 59,
      "女": 62,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 262,
      "女": 289,
      "合計": 551
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 86,
      "女": 118,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 93,
      "女": 107,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 91,
      "女": 107,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 297,
      "男": 316,
      "女": 368,
      "合計": 684
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 146,
      "女": 181,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 221,
      "女": 223,
      "合計": 444
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 215,
      "男": 241,
      "女": 274,
      "合計": 515
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 276,
      "男": 312,
      "女": 340,
      "合計": 652
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 520,
      "男": 591,
      "女": 695,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 133,
      "女": 140,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 112,
      "女": 144,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 193,
      "女": 210,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 148,
      "女": 155,
      "合計": 303
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 129,
      "女": 139,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 57,
      "女": 110,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 169,
      "女": 195,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 360,
      "男": 361,
      "女": 60,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 445,
      "女": 503,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 564,
      "男": 665,
      "女": 667,
      "合計": 1332
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 519,
      "女": 598,
      "合計": 1117
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 281,
      "女": 320,
      "合計": 601
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 474,
      "男": 581,
      "女": 613,
      "合計": 1194
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 266,
      "女": 282,
      "合計": 548
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 293,
      "女": 303,
      "合計": 596
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 410,
      "女": 462,
      "合計": 872
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 601,
      "女": 658,
      "合計": 1259
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 147,
      "女": 207,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 436,
      "男": 475,
      "女": 490,
      "合計": 965
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 351,
      "女": 431,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 497,
      "女": 518,
      "合計": 1015
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 117,
      "女": 136,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 333,
      "女": 350,
      "合計": 683
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 405,
      "女": 392,
      "合計": 797
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 547,
      "男": 662,
      "女": 757,
      "合計": 1419
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 354,
      "女": 417,
      "合計": 771
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 266,
      "男": 294,
      "女": 284,
      "合計": 578
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 699,
      "男": 722,
      "女": 773,
      "合計": 1495
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 585,
      "男": 609,
      "女": 668,
      "合計": 1277
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 740,
      "女": 764,
      "合計": 1504
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 668,
      "男": 801,
      "女": 871,
      "合計": 1672
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 332,
      "女": 373,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 387,
      "男": 481,
      "女": 420,
      "合計": 901
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 650,
      "男": 937,
      "女": 944,
      "合計": 1881
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 254,
      "男": 287,
      "女": 321,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 230,
      "女": 253,
      "合計": 483
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 485,
      "女": 457,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 64,
      "女": 67,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 115,
      "女": 118,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 31,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 161,
      "女": 180,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 437,
      "男": 526,
      "女": 564,
      "合計": 1090
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 568,
      "男": 718,
      "女": 763,
      "合計": 1481
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 579,
      "女": 576,
      "合計": 1155
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 748,
      "男": 811,
      "女": 841,
      "合計": 1652
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 580,
      "男": 680,
      "女": 648,
      "合計": 1328
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 292,
      "男": 354,
      "女": 339,
      "合計": 693
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 494,
      "男": 544,
      "女": 513,
      "合計": 1057
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 365,
      "男": 332,
      "女": 414,
      "合計": 746
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 56,
      "女": 22,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 659,
      "男": 841,
      "女": 880,
      "合計": 1721
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 922,
      "女": 951,
      "合計": 1873
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 108,
      "女": 100,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 31,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 141,
      "男": 188,
      "女": 193,
      "合計": 381
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 86,
      "女": 96,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 57,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 62,
      "女": 63,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 57,
      "女": 45,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 9,
      "女": 12,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1174,
      "男": 1500,
      "女": 1605,
      "合計": 3105
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 98,
      "女": 112,
      "合計": 210
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 27,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 296,
      "女": 309,
      "合計": 605
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 210,
      "女": 230,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 97,
      "女": 96,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 83,
      "女": 92,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 140,
      "女": 137,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 201,
      "女": 188,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 192,
      "女": 198,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 119,
      "男": 135,
      "女": 140,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 186,
      "女": 202,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 93,
      "女": 101,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 147,
      "女": 170,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 82,
      "女": 99,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 70,
      "女": 72,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 123,
      "女": 128,
      "合計": 251
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 160,
      "女": 171,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 207,
      "女": 246,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 44,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 176,
      "女": 195,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 99,
      "女": 121,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 198,
      "女": 206,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 81,
      "女": 79,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 111,
      "女": 115,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 114,
      "女": 108,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 91,
      "女": 94,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 49,
      "女": 48,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 61,
      "女": 68,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 44,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 56,
      "女": 61,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 104,
      "女": 122,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 180,
      "女": 194,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 35,
      "女": 48,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 21,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 75,
      "女": 117,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 40,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 35,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 68,
      "女": 76,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 167,
      "女": 191,
      "合計": 358
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 119,
      "女": 127,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 58,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 58,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 64,
      "女": 43,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 157,
      "女": 178,
      "合計": 335
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 190,
      "女": 197,
      "合計": 387
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 514,
      "女": 510,
      "合計": 1024
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 295,
      "女": 308,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 48,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 120,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 227,
      "男": 297,
      "女": 309,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 27,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 486,
      "女": 456,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 175,
      "女": 157,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 83,
      "女": 87,
      "合計": 170
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 82,
      "女": 100,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 171,
      "女": 155,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 92,
      "女": 99,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 92,
      "女": 103,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 32,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 74,
      "女": 85,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 651,
      "男": 833,
      "女": 852,
      "合計": 1685
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 47,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 35,
      "女": 42,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 99,
      "女": 104,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 156,
      "女": 170,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 208,
      "女": 201,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 103,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 198,
      "女": 212,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 91,
      "女": 102,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 250,
      "女": 231,
      "合計": 481
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 117,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 69,
      "女": 70,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 134,
      "女": 126,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 67,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 536,
      "男": 675,
      "女": 785,
      "合計": 1460
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 345,
      "男": 332,
      "女": 412,
      "合計": 744
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 429,
      "女": 501,
      "合計": 930
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 232,
      "女": 246,
      "合計": 478
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 134,
      "女": 124,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 76,
      "女": 81,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 114,
      "女": 106,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 46,
      "女": 56,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 374,
      "女": 405,
      "合計": 779
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 91,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 36,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 212,
      "女": 213,
      "合計": 425
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 49,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 24,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 31,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 981,
      "女": 991,
      "合計": 1972
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 6,
      "合計": 13
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 36,
      "男": 59,
      "女": 64,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 54,
      "女": 50,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 134,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 123,
      "女": 124,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 48,
      "女": 61,
      "合計": 109
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 43,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 119,
      "男": 176,
      "女": 174,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 69,
      "女": 69,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 59,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 49,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 94,
      "女": 109,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 109,
      "女": 117,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 479,
      "男": 615,
      "女": 600,
      "合計": 1215
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 85,
      "女": 73,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 33,
      "男": 50,
      "女": 51,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 42,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 142,
      "女": 153,
      "合計": 295
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 44,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年4月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 194,
      "女": 234,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 135,
      "女": 140,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 254,
      "女": 284,
      "合計": 538
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 207,
      "女": 234,
      "合計": 441
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 140,
      "女": 175,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 59,
      "女": 62,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 264,
      "女": 286,
      "合計": 550
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 88,
      "女": 117,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 92,
      "女": 108,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 91,
      "女": 106,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 298,
      "男": 314,
      "女": 368,
      "合計": 682
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 146,
      "女": 179,
      "合計": 325
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 219,
      "女": 221,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 215,
      "男": 245,
      "女": 274,
      "合計": 519
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 313,
      "女": 343,
      "合計": 656
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 520,
      "男": 587,
      "女": 693,
      "合計": 1280
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 133,
      "女": 144,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 110,
      "女": 144,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 193,
      "女": 211,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 150,
      "女": 155,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 122,
      "男": 128,
      "女": 138,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 55,
      "女": 110,
      "合計": 165
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 168,
      "女": 197,
      "合計": 365
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 355,
      "女": 60,
      "合計": 415
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 444,
      "女": 504,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 563,
      "男": 661,
      "女": 667,
      "合計": 1328
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 519,
      "女": 596,
      "合計": 1115
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 281,
      "女": 316,
      "合計": 597
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 476,
      "男": 585,
      "女": 612,
      "合計": 1197
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 266,
      "女": 282,
      "合計": 548
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 294,
      "女": 305,
      "合計": 599
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 409,
      "女": 462,
      "合計": 871
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 577,
      "男": 600,
      "女": 658,
      "合計": 1258
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 147,
      "女": 206,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 443,
      "男": 476,
      "女": 496,
      "合計": 972
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 352,
      "女": 430,
      "合計": 782
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 495,
      "女": 518,
      "合計": 1013
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 117,
      "女": 137,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 331,
      "女": 350,
      "合計": 681
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 353,
      "男": 408,
      "女": 394,
      "合計": 802
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 544,
      "男": 660,
      "女": 756,
      "合計": 1416
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 355,
      "女": 416,
      "合計": 771
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 263,
      "男": 293,
      "女": 281,
      "合計": 574
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 699,
      "男": 723,
      "女": 770,
      "合計": 1493
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 614,
      "女": 672,
      "合計": 1286
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 738,
      "女": 756,
      "合計": 1494
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 665,
      "男": 795,
      "女": 869,
      "合計": 1664
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 331,
      "女": 374,
      "合計": 705
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 482,
      "女": 421,
      "合計": 903
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 650,
      "男": 936,
      "女": 946,
      "合計": 1882
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 255,
      "男": 289,
      "女": 321,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 233,
      "女": 256,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 394,
      "男": 487,
      "女": 460,
      "合計": 947
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 63,
      "女": 67,
      "合計": 130
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 116,
      "女": 118,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 49,
      "女": 30,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 161,
      "女": 179,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 437,
      "男": 525,
      "女": 565,
      "合計": 1090
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 568,
      "男": 720,
      "女": 765,
      "合計": 1485
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 453,
      "男": 580,
      "女": 581,
      "合計": 1161
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 752,
      "男": 808,
      "女": 845,
      "合計": 1653
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 576,
      "男": 675,
      "女": 642,
      "合計": 1317
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 296,
      "男": 355,
      "女": 340,
      "合計": 695
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 491,
      "男": 544,
      "女": 511,
      "合計": 1055
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 367,
      "男": 330,
      "女": 415,
      "合計": 745
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 56,
      "女": 22,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 659,
      "男": 839,
      "女": 881,
      "合計": 1720
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 917,
      "女": 954,
      "合計": 1871
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 107,
      "女": 100,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 31,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 190,
      "女": 194,
      "合計": 384
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 60,
      "女": 57,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 62,
      "女": 63,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 57,
      "女": 45,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1170,
      "男": 1499,
      "女": 1601,
      "合計": 3100
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 42,
      "女": 41,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 99,
      "女": 113,
      "合計": 212
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 27,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 257,
      "男": 298,
      "女": 310,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 210,
      "女": 230,
      "合計": 440
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 31,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 97,
      "女": 96,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 85,
      "女": 92,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 140,
      "女": 137,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 30,
      "女": 34,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 204,
      "女": 189,
      "合計": 393
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 192,
      "女": 198,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 132,
      "女": 140,
      "合計": 272
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 186,
      "女": 200,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 92,
      "女": 101,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 33,
      "女": 45,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 147,
      "女": 170,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 82,
      "女": 99,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 70,
      "女": 72,
      "合計": 142
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 121,
      "女": 126,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 161,
      "女": 171,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 206,
      "女": 246,
      "合計": 452
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 176,
      "女": 195,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 99,
      "女": 121,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 199,
      "女": 206,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 81,
      "女": 79,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 111,
      "女": 114,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 114,
      "女": 107,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 92,
      "女": 94,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 49,
      "女": 48,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 60,
      "女": 68,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 44,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 104,
      "女": 122,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 180,
      "女": 194,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 35,
      "女": 48,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 24,
      "女": 20,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 76,
      "女": 116,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 32,
      "女": 39,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 35,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 68,
      "女": 76,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 54,
      "女": 48,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 167,
      "女": 189,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 89,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 120,
      "女": 125,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 58,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 65,
      "女": 58,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 29,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 64,
      "女": 43,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 156,
      "女": 177,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 190,
      "女": 197,
      "合計": 387
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 510,
      "女": 507,
      "合計": 1017
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 295,
      "女": 305,
      "合計": 600
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 41,
      "女": 48,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 120,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 296,
      "女": 310,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 480,
      "女": 452,
      "合計": 932
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 104,
      "女": 100,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 175,
      "女": 156,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 82,
      "女": 87,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 99,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 172,
      "女": 158,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 92,
      "女": 99,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 92,
      "女": 103,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 33,
      "女": 32,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 87,
      "女": 97,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 74,
      "女": 85,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 44,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 649,
      "男": 828,
      "女": 852,
      "合計": 1680
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 47,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 99,
      "女": 104,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 155,
      "女": 169,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 208,
      "女": 201,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 197,
      "女": 213,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 92,
      "女": 103,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 21,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 250,
      "女": 230,
      "合計": 480
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 117,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 69,
      "女": 70,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 73,
      "女": 78,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 67,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 537,
      "男": 674,
      "女": 782,
      "合計": 1456
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 332,
      "女": 411,
      "合計": 743
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 429,
      "女": 498,
      "合計": 927
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 234,
      "女": 247,
      "合計": 481
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 134,
      "女": 124,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 25,
      "女": 24,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 76,
      "女": 81,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 103,
      "合計": 215
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 46,
      "女": 56,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 373,
      "女": 405,
      "合計": 778
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 90,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 36,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 207,
      "女": 211,
      "合計": 418
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 49,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 24,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 26,
      "女": 23,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 670,
      "男": 984,
      "女": 985,
      "合計": 1969
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 6,
      "合計": 13
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 46,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 37,
      "男": 57,
      "女": 65,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 101,
      "女": 134,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 123,
      "女": 124,
      "合計": 247
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 47,
      "女": 61,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 33,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 111,
      "女": 123,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 120,
      "男": 178,
      "女": 174,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 64,
      "女": 59,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 49,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 93,
      "女": 108,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 109,
      "女": 117,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 478,
      "男": 610,
      "女": 596,
      "合計": 1206
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 85,
      "女": 74,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 33,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 52,
      "男": 61,
      "女": 64,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 42,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 142,
      "女": 153,
      "合計": 295
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 44,
      "女": 53,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年5月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 194,
      "女": 235,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 136,
      "女": 140,
      "合計": 276
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 257,
      "女": 284,
      "合計": 541
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 206,
      "女": 233,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 173,
      "男": 139,
      "女": 176,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 62,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 263,
      "女": 284,
      "合計": 547
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 88,
      "女": 117,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 45,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 92,
      "女": 107,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 90,
      "女": 106,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 316,
      "女": 371,
      "合計": 687
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 164,
      "男": 146,
      "女": 179,
      "合計": 325
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 218,
      "女": 220,
      "合計": 438
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 216,
      "男": 245,
      "女": 274,
      "合計": 519
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 278,
      "男": 311,
      "女": 343,
      "合計": 654
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 518,
      "男": 585,
      "女": 693,
      "合計": 1278
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 134,
      "女": 145,
      "合計": 279
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 109,
      "女": 144,
      "合計": 253
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 191,
      "女": 210,
      "合計": 401
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 150,
      "女": 153,
      "合計": 303
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 129,
      "女": 140,
      "合計": 269
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 55,
      "女": 108,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 166,
      "女": 197,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 358,
      "女": 60,
      "合計": 418
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 445,
      "女": 503,
      "合計": 948
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 569,
      "男": 669,
      "女": 673,
      "合計": 1342
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 518,
      "女": 595,
      "合計": 1113
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 273,
      "女": 318,
      "合計": 591
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 473,
      "男": 583,
      "女": 610,
      "合計": 1193
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 266,
      "女": 283,
      "合計": 549
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 294,
      "女": 309,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 411,
      "女": 462,
      "合計": 873
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 576,
      "男": 598,
      "女": 659,
      "合計": 1257
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 146,
      "女": 206,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 441,
      "男": 479,
      "女": 491,
      "合計": 970
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 351,
      "女": 429,
      "合計": 780
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 498,
      "女": 519,
      "合計": 1017
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 117,
      "女": 138,
      "合計": 255
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 325,
      "女": 346,
      "合計": 671
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 352,
      "男": 406,
      "女": 393,
      "合計": 799
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 555,
      "男": 668,
      "女": 760,
      "合計": 1428
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 354,
      "女": 416,
      "合計": 770
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 296,
      "女": 282,
      "合計": 578
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 703,
      "男": 724,
      "女": 774,
      "合計": 1498
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 586,
      "男": 616,
      "女": 669,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 735,
      "女": 759,
      "合計": 1494
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 794,
      "女": 871,
      "合計": 1665
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 332,
      "女": 377,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 482,
      "女": 422,
      "合計": 904
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 646,
      "男": 936,
      "女": 944,
      "合計": 1880
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 253,
      "男": 287,
      "女": 317,
      "合計": 604
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 201,
      "男": 236,
      "女": 257,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 397,
      "男": 484,
      "女": 461,
      "合計": 945
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 62,
      "女": 65,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 119,
      "女": 118,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 48,
      "女": 30,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 162,
      "女": 180,
      "合計": 342
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 536,
      "女": 567,
      "合計": 1103
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 568,
      "男": 721,
      "女": 761,
      "合計": 1482
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 580,
      "女": 579,
      "合計": 1159
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 756,
      "男": 812,
      "女": 846,
      "合計": 1658
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 574,
      "男": 676,
      "女": 640,
      "合計": 1316
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 349,
      "女": 335,
      "合計": 684
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 490,
      "男": 543,
      "女": 509,
      "合計": 1052
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 365,
      "男": 328,
      "女": 412,
      "合計": 740
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 81,
      "男": 59,
      "女": 25,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 839,
      "女": 883,
      "合計": 1722
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 629,
      "男": 914,
      "女": 954,
      "合計": 1868
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 108,
      "女": 99,
      "合計": 207
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 191,
      "女": 197,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 60,
      "女": 57,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 57,
      "女": 45,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 79,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 10,
      "合計": 18
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 15,
      "女": 17,
      "合計": 32
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1173,
      "男": 1499,
      "女": 1606,
      "合計": 3105
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 42,
      "女": 41,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 99,
      "女": 114,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 27,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 296,
      "女": 311,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 210,
      "女": 229,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 97,
      "女": 96,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 85,
      "女": 91,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 140,
      "女": 137,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 20,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 203,
      "女": 188,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 192,
      "女": 198,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 130,
      "女": 138,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 186,
      "女": 200,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 87,
      "男": 91,
      "女": 99,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 33,
      "女": 44,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 146,
      "女": 170,
      "合計": 316
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 82,
      "女": 99,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 69,
      "女": 72,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 121,
      "女": 125,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 161,
      "女": 169,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 207,
      "女": 247,
      "合計": 454
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 40,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 175,
      "女": 193,
      "合計": 368
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 99,
      "女": 121,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 199,
      "女": 206,
      "合計": 405
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 111,
      "女": 114,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 43,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 114,
      "女": 107,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 92,
      "女": 93,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 49,
      "女": 47,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 60,
      "女": 68,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 45,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 104,
      "女": 122,
      "合計": 226
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 179,
      "女": 194,
      "合計": 373
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 35,
      "女": 48,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 77,
      "女": 118,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 35,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 41,
      "女": 37,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 68,
      "女": 76,
      "合計": 144
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 166,
      "女": 188,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 90,
      "女": 89,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 119,
      "女": 124,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 54,
      "女": 58,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 65,
      "女": 58,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 64,
      "女": 43,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 155,
      "女": 177,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 189,
      "女": 195,
      "合計": 384
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 510,
      "女": 507,
      "合計": 1017
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 295,
      "女": 304,
      "合計": 599
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 52,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 120,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 295,
      "女": 311,
      "合計": 606
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 341,
      "男": 481,
      "女": 451,
      "合計": 932
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 74,
      "男": 104,
      "女": 99,
      "合計": 203
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 174,
      "女": 158,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 81,
      "女": 86,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 99,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 172,
      "女": 158,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 99,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 92,
      "女": 103,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 32,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 86,
      "女": 96,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 74,
      "女": 85,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 654,
      "男": 832,
      "女": 856,
      "合計": 1688
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 47,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 96,
      "女": 92,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 101,
      "女": 104,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 109,
      "女": 125,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 155,
      "女": 169,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 207,
      "女": 201,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 199,
      "女": 214,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 252,
      "女": 231,
      "合計": 483
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 111,
      "女": 118,
      "合計": 229
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 69,
      "女": 70,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 75,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 67,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 674,
      "女": 783,
      "合計": 1457
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 332,
      "女": 411,
      "合計": 743
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 432,
      "女": 496,
      "合計": 928
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 235,
      "女": 246,
      "合計": 481
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 125,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 76,
      "女": 81,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 101,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 46,
      "女": 56,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 246,
      "男": 372,
      "女": 406,
      "合計": 778
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 104,
      "女": 90,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 34,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 66,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 205,
      "女": 209,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 49,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 24,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 671,
      "男": 985,
      "女": 985,
      "合計": 1970
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 6,
      "合計": 13
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 38,
      "男": 57,
      "女": 66,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 100,
      "女": 134,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 121,
      "女": 124,
      "合計": 245
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 47,
      "女": 61,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 33,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 120,
      "男": 178,
      "女": 174,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 59,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 49,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 92,
      "女": 108,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 108,
      "女": 116,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 476,
      "男": 607,
      "女": 592,
      "合計": 1199
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 85,
      "女": 74,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 33,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 42,
      "女": 42,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 142,
      "女": 153,
      "合計": 295
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 55,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年6月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 194,
      "女": 233,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 135,
      "女": 140,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 255,
      "女": 281,
      "合計": 536
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 183,
      "男": 206,
      "女": 233,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 172,
      "男": 138,
      "女": 176,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 62,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 263,
      "女": 286,
      "合計": 549
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 88,
      "女": 117,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 90,
      "女": 106,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 91,
      "女": 106,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 319,
      "女": 375,
      "合計": 694
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 163,
      "男": 145,
      "女": 178,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 188,
      "男": 215,
      "女": 222,
      "合計": 437
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 216,
      "男": 244,
      "女": 274,
      "合計": 518
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 279,
      "男": 311,
      "女": 343,
      "合計": 654
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 517,
      "男": 581,
      "女": 698,
      "合計": 1279
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 130,
      "女": 144,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 108,
      "女": 142,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 192,
      "女": 210,
      "合計": 402
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 149,
      "女": 154,
      "合計": 303
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 129,
      "女": 139,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 55,
      "女": 108,
      "合計": 163
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 166,
      "女": 198,
      "合計": 364
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 370,
      "男": 369,
      "女": 60,
      "合計": 429
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 447,
      "女": 500,
      "合計": 947
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 568,
      "男": 666,
      "女": 673,
      "合計": 1339
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 519,
      "女": 601,
      "合計": 1120
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 269,
      "男": 271,
      "女": 318,
      "合計": 589
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 472,
      "男": 580,
      "女": 610,
      "合計": 1190
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 271,
      "女": 287,
      "合計": 558
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 293,
      "女": 309,
      "合計": 602
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 409,
      "女": 458,
      "合計": 867
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 573,
      "男": 600,
      "女": 651,
      "合計": 1251
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 146,
      "女": 206,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 444,
      "男": 481,
      "女": 490,
      "合計": 971
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 344,
      "男": 350,
      "女": 429,
      "合計": 779
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 502,
      "女": 520,
      "合計": 1022
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 119,
      "女": 137,
      "合計": 256
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 325,
      "女": 346,
      "合計": 671
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 406,
      "女": 391,
      "合計": 797
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 667,
      "女": 760,
      "合計": 1427
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 356,
      "女": 417,
      "合計": 773
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 295,
      "女": 283,
      "合計": 578
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 704,
      "男": 727,
      "女": 771,
      "合計": 1498
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 589,
      "男": 620,
      "女": 673,
      "合計": 1293
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 733,
      "女": 758,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 667,
      "男": 794,
      "女": 869,
      "合計": 1663
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 308,
      "男": 333,
      "女": 376,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 484,
      "女": 423,
      "合計": 907
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 936,
      "女": 944,
      "合計": 1880
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 287,
      "女": 310,
      "合計": 597
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 200,
      "男": 238,
      "女": 254,
      "合計": 492
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 394,
      "男": 482,
      "女": 458,
      "合計": 940
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 118,
      "女": 118,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 48,
      "女": 30,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 162,
      "女": 179,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 447,
      "男": 537,
      "女": 568,
      "合計": 1105
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 570,
      "男": 725,
      "女": 765,
      "合計": 1490
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 452,
      "男": 583,
      "女": 581,
      "合計": 1164
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 761,
      "男": 818,
      "女": 852,
      "合計": 1670
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 574,
      "男": 672,
      "女": 643,
      "合計": 1315
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 293,
      "男": 355,
      "女": 336,
      "合計": 691
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 492,
      "男": 546,
      "女": 513,
      "合計": 1059
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 368,
      "男": 329,
      "女": 415,
      "合計": 744
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 57,
      "女": 24,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 662,
      "男": 841,
      "女": 882,
      "合計": 1723
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 631,
      "男": 912,
      "女": 956,
      "合計": 1868
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 109,
      "女": 100,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 190,
      "女": 196,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 86,
      "女": 97,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 60,
      "女": 57,
      "合計": 117
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 57,
      "女": 45,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 79,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 11,
      "合計": 19
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1175,
      "男": 1504,
      "女": 1610,
      "合計": 3114
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 41,
      "女": 39,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 98,
      "女": 111,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 27,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 256,
      "男": 297,
      "女": 311,
      "合計": 608
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 210,
      "女": 229,
      "合計": 439
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 98,
      "女": 96,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 17,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 84,
      "女": 91,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 140,
      "女": 137,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 20,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 203,
      "女": 188,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 192,
      "女": 198,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 129,
      "女": 138,
      "合計": 267
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 185,
      "女": 199,
      "合計": 384
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 91,
      "女": 98,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 145,
      "女": 170,
      "合計": 315
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 84,
      "女": 100,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 69,
      "女": 72,
      "合計": 141
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 121,
      "女": 125,
      "合計": 246
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 161,
      "女": 169,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 204,
      "女": 246,
      "合計": 450
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 175,
      "女": 192,
      "合計": 367
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 121,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 199,
      "女": 205,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 111,
      "女": 114,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 43,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 114,
      "女": 108,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 92,
      "女": 92,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 60,
      "女": 67,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 44,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 105,
      "女": 122,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 179,
      "女": 192,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 35,
      "女": 48,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 78,
      "女": 118,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 35,
      "合計": 68
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 68,
      "女": 75,
      "合計": 143
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 167,
      "女": 187,
      "合計": 354
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 90,
      "女": 88,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 111,
      "男": 119,
      "女": 125,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 54,
      "女": 57,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 65,
      "女": 58,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 64,
      "女": 43,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 155,
      "女": 175,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 188,
      "女": 194,
      "合計": 382
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 382,
      "男": 510,
      "女": 508,
      "合計": 1018
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 293,
      "女": 302,
      "合計": 595
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 119,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 296,
      "女": 313,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 43,
      "女": 51,
      "合計": 94
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 338,
      "男": 480,
      "女": 448,
      "合計": 928
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 102,
      "女": 99,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 173,
      "女": 159,
      "合計": 332
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 81,
      "女": 86,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 99,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 173,
      "女": 158,
      "合計": 331
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 100,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 92,
      "女": 103,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 33,
      "女": 32,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 84,
      "女": 96,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 74,
      "女": 84,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 655,
      "男": 830,
      "女": 858,
      "合計": 1688
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 49,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 95,
      "女": 92,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 101,
      "女": 105,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 16,
      "女": 26,
      "合計": 42
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 155,
      "女": 169,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 207,
      "女": 201,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 200,
      "女": 214,
      "合計": 414
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 69,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 252,
      "女": 232,
      "合計": 484
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 110,
      "女": 115,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 69,
      "女": 70,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 134,
      "女": 126,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 67,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 674,
      "女": 782,
      "合計": 1456
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 333,
      "女": 412,
      "合計": 745
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 431,
      "女": 492,
      "合計": 923
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 237,
      "女": 248,
      "合計": 485
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 76,
      "女": 81,
      "合計": 157
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 101,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 91,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 45,
      "女": 56,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 371,
      "女": 403,
      "合計": 774
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 105,
      "女": 91,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 34,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 205,
      "女": 206,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 48,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 21,
      "女": 24,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 671,
      "男": 982,
      "女": 985,
      "合計": 1967
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 6,
      "合計": 13
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 44,
      "女": 45,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 38,
      "男": 57,
      "女": 66,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 54,
      "女": 49,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 98,
      "女": 134,
      "合計": 232
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 121,
      "女": 123,
      "合計": 244
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 47,
      "女": 61,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 33,
      "合計": 67
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 122,
      "男": 178,
      "女": 173,
      "合計": 351
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 59,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 53,
      "女": 49,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 91,
      "女": 108,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 115,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 475,
      "男": 602,
      "女": 591,
      "合計": 1193
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 86,
      "女": 75,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 33,
      "男": 48,
      "女": 51,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 60,
      "女": 65,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 143,
      "女": 154,
      "合計": 297
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年7月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 194,
      "女": 232,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 130,
      "男": 134,
      "女": 139,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 256,
      "女": 283,
      "合計": 539
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 182,
      "男": 205,
      "女": 232,
      "合計": 437
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 175,
      "男": 140,
      "女": 177,
      "合計": 317
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 261,
      "女": 284,
      "合計": 545
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 88,
      "女": 117,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 89,
      "女": 105,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 91,
      "女": 104,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 316,
      "女": 370,
      "合計": 686
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 145,
      "女": 176,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 220,
      "女": 223,
      "合計": 443
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 217,
      "男": 245,
      "女": 277,
      "合計": 522
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 307,
      "女": 340,
      "合計": 647
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 519,
      "男": 580,
      "女": 698,
      "合計": 1278
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 129,
      "女": 142,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 108,
      "女": 142,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 195,
      "男": 190,
      "女": 209,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 137,
      "男": 150,
      "女": 155,
      "合計": 305
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 124,
      "男": 129,
      "女": 139,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 54,
      "女": 107,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 166,
      "女": 195,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 366,
      "女": 60,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 451,
      "女": 502,
      "合計": 953
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 568,
      "男": 665,
      "女": 674,
      "合計": 1339
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 450,
      "男": 517,
      "女": 601,
      "合計": 1118
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 273,
      "男": 276,
      "女": 323,
      "合計": 599
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 470,
      "男": 577,
      "女": 606,
      "合計": 1183
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 275,
      "女": 289,
      "合計": 564
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 292,
      "女": 307,
      "合計": 599
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 355,
      "男": 408,
      "女": 459,
      "合計": 867
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 597,
      "女": 651,
      "合計": 1248
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 146,
      "女": 206,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 482,
      "女": 490,
      "合計": 972
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 346,
      "男": 353,
      "女": 428,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 502,
      "女": 520,
      "合計": 1022
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 110,
      "男": 119,
      "女": 135,
      "合計": 254
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 327,
      "女": 348,
      "合計": 675
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 408,
      "女": 390,
      "合計": 798
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 559,
      "男": 670,
      "女": 760,
      "合計": 1430
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 357,
      "女": 418,
      "合計": 775
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 260,
      "男": 291,
      "女": 279,
      "合計": 570
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 700,
      "男": 726,
      "女": 766,
      "合計": 1492
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 618,
      "女": 667,
      "合計": 1285
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 734,
      "女": 754,
      "合計": 1488
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 668,
      "男": 792,
      "女": 869,
      "合計": 1661
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 309,
      "男": 332,
      "女": 377,
      "合計": 709
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 385,
      "男": 483,
      "女": 425,
      "合計": 908
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 645,
      "男": 936,
      "女": 945,
      "合計": 1881
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 287,
      "女": 312,
      "合計": 599
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 239,
      "女": 251,
      "合計": 490
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 393,
      "男": 483,
      "女": 459,
      "合計": 942
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 60,
      "女": 63,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 118,
      "女": 119,
      "合計": 237
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 48,
      "女": 30,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 162,
      "女": 178,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 536,
      "女": 572,
      "合計": 1108
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 728,
      "女": 768,
      "合計": 1496
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 580,
      "女": 577,
      "合計": 1157
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 763,
      "男": 817,
      "女": 853,
      "合計": 1670
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 669,
      "女": 642,
      "合計": 1311
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 355,
      "女": 332,
      "合計": 687
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 546,
      "女": 510,
      "合計": 1056
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 372,
      "男": 327,
      "女": 417,
      "合計": 744
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 56,
      "女": 23,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 843,
      "女": 880,
      "合計": 1723
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 633,
      "男": 911,
      "女": 954,
      "合計": 1865
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 190,
      "女": 196,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 85,
      "女": 97,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 60,
      "女": 56,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 57,
      "女": 45,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 79,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 6,
      "女": 11,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1178,
      "男": 1506,
      "女": 1618,
      "合計": 3124
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 40,
      "女": 38,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 72,
      "女": 66,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 98,
      "女": 111,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 27,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 259,
      "男": 298,
      "女": 314,
      "合計": 612
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 210,
      "女": 226,
      "合計": 436
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 19,
      "女": 15,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 35,
      "女": 38,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 84,
      "女": 91,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 139,
      "女": 137,
      "合計": 276
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 20,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 203,
      "女": 188,
      "合計": 391
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 192,
      "女": 198,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 131,
      "女": 140,
      "合計": 271
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 184,
      "女": 198,
      "合計": 382
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 90,
      "女": 97,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 144,
      "女": 170,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 84,
      "女": 100,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 68,
      "女": 70,
      "合計": 138
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 119,
      "女": 121,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 161,
      "女": 169,
      "合計": 330
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 204,
      "女": 249,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 175,
      "女": 191,
      "合計": 366
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 200,
      "女": 207,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 91,
      "男": 110,
      "女": 114,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 29,
      "女": 43,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 113,
      "女": 106,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 55,
      "男": 92,
      "女": 92,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 60,
      "女": 66,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 104,
      "女": 121,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 180,
      "女": 191,
      "合計": 371
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 34,
      "女": 48,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 76,
      "女": 112,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 67,
      "女": 73,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 164,
      "女": 186,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 88,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 109,
      "男": 117,
      "女": 124,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 54,
      "女": 57,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 65,
      "女": 58,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 63,
      "女": 42,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 155,
      "女": 174,
      "合計": 329
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 188,
      "女": 192,
      "合計": 380
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 381,
      "男": 510,
      "女": 508,
      "合計": 1018
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 232,
      "男": 291,
      "女": 302,
      "合計": 593
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 53,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 119,
      "合計": 228
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 230,
      "男": 297,
      "女": 313,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 336,
      "男": 477,
      "女": 448,
      "合計": 925
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 102,
      "女": 97,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 175,
      "女": 162,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 82,
      "女": 86,
      "合計": 168
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 99,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 128,
      "男": 177,
      "女": 166,
      "合計": 343
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 100,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 92,
      "女": 104,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 31,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 85,
      "女": 97,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 74,
      "女": 84,
      "合計": 158
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 838,
      "女": 858,
      "合計": 1696
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 51,
      "合計": 91
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 102,
      "女": 104,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 155,
      "女": 169,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 206,
      "女": 201,
      "合計": 407
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 200,
      "女": 213,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 162,
      "男": 254,
      "女": 232,
      "合計": 486
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 109,
      "女": 115,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 69,
      "女": 70,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 51,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 67,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 539,
      "男": 675,
      "女": 779,
      "合計": 1454
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 333,
      "女": 411,
      "合計": 744
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 44,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 430,
      "女": 491,
      "合計": 921
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 237,
      "女": 250,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 53,
      "男": 74,
      "女": 81,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 102,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 91,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 372,
      "女": 404,
      "合計": 776
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 91,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 34,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 67,
      "女": 66,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 203,
      "女": 206,
      "合計": 409
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 47,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 25,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 671,
      "男": 979,
      "女": 987,
      "合計": 1966
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 40,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 53,
      "女": 50,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 98,
      "女": 133,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 120,
      "女": 123,
      "合計": 243
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 47,
      "女": 61,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 121,
      "男": 179,
      "女": 172,
      "合計": 351
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 52,
      "女": 46,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 91,
      "女": 108,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 115,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 476,
      "男": 601,
      "女": 588,
      "合計": 1189
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 98,
      "男": 86,
      "女": 75,
      "合計": 161
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 33,
      "男": 48,
      "女": 50,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 60,
      "女": 65,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 41,
      "女": 41,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 144,
      "女": 153,
      "合計": 297
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年8月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 180,
      "男": 195,
      "女": 232,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 137,
      "女": 138,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 239,
      "男": 261,
      "女": 283,
      "合計": 544
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 184,
      "男": 205,
      "女": 232,
      "合計": 437
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 174,
      "男": 141,
      "女": 177,
      "合計": 318
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 259,
      "女": 283,
      "合計": 542
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 87,
      "女": 115,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 89,
      "女": 104,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 91,
      "女": 103,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 316,
      "女": 370,
      "合計": 686
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 143,
      "女": 175,
      "合計": 318
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 219,
      "女": 223,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 217,
      "男": 243,
      "女": 275,
      "合計": 518
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 281,
      "男": 311,
      "女": 343,
      "合計": 654
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 519,
      "男": 578,
      "女": 698,
      "合計": 1276
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 131,
      "女": 142,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 108,
      "女": 142,
      "合計": 250
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 189,
      "女": 210,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 151,
      "女": 156,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 129,
      "女": 139,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 51,
      "女": 108,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 166,
      "女": 195,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 365,
      "男": 364,
      "女": 60,
      "合計": 424
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 450,
      "女": 500,
      "合計": 950
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 568,
      "男": 667,
      "女": 674,
      "合計": 1341
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 516,
      "女": 598,
      "合計": 1114
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 276,
      "女": 318,
      "合計": 594
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 471,
      "男": 577,
      "女": 606,
      "合計": 1183
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 236,
      "男": 275,
      "女": 287,
      "合計": 562
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 277,
      "男": 293,
      "女": 308,
      "合計": 601
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 410,
      "女": 461,
      "合計": 871
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 574,
      "男": 600,
      "女": 648,
      "合計": 1248
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 146,
      "女": 206,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 481,
      "女": 492,
      "合計": 973
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 346,
      "男": 352,
      "女": 426,
      "合計": 778
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 504,
      "女": 516,
      "合計": 1020
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 112,
      "男": 121,
      "女": 136,
      "合計": 257
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 328,
      "女": 347,
      "合計": 675
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 411,
      "女": 388,
      "合計": 799
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 670,
      "女": 756,
      "合計": 1426
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 360,
      "女": 421,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 262,
      "男": 296,
      "女": 278,
      "合計": 574
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 697,
      "男": 726,
      "女": 759,
      "合計": 1485
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 587,
      "男": 618,
      "女": 666,
      "合計": 1284
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 641,
      "男": 737,
      "女": 754,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 663,
      "男": 786,
      "女": 866,
      "合計": 1652
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 307,
      "男": 330,
      "女": 378,
      "合計": 708
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 482,
      "女": 429,
      "合計": 911
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 938,
      "女": 951,
      "合計": 1889
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 248,
      "男": 284,
      "女": 312,
      "合計": 596
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 240,
      "女": 253,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 395,
      "男": 481,
      "女": 460,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 117,
      "女": 118,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 48,
      "女": 30,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 162,
      "女": 178,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 537,
      "女": 571,
      "合計": 1108
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 574,
      "男": 727,
      "女": 765,
      "合計": 1492
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 576,
      "女": 577,
      "合計": 1153
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 764,
      "男": 817,
      "女": 854,
      "合計": 1671
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 663,
      "女": 634,
      "合計": 1297
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 289,
      "男": 349,
      "女": 331,
      "合計": 680
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 489,
      "男": 542,
      "女": 517,
      "合計": 1059
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 374,
      "男": 327,
      "女": 418,
      "合計": 745
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 56,
      "女": 23,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 658,
      "男": 841,
      "女": 875,
      "合計": 1716
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 633,
      "男": 908,
      "女": 953,
      "合計": 1861
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 107,
      "女": 99,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 31,
      "女": 31,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 142,
      "男": 190,
      "女": 193,
      "合計": 383
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 97,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 57,
      "女": 45,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 12,
      "合計": 20
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 14,
      "女": 14,
      "合計": 28
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1185,
      "男": 1505,
      "女": 1623,
      "合計": 3128
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 40,
      "女": 38,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 49,
      "男": 71,
      "女": 66,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 98,
      "女": 111,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 261,
      "男": 300,
      "女": 313,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 212,
      "女": 226,
      "合計": 438
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 27,
      "女": 30,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 19,
      "女": 15,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 38,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 85,
      "女": 91,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 139,
      "女": 137,
      "合計": 276
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 20,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 202,
      "女": 188,
      "合計": 390
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 190,
      "女": 198,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 130,
      "女": 135,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 184,
      "女": 199,
      "合計": 383
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 90,
      "女": 97,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 144,
      "女": 170,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 84,
      "女": 100,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 67,
      "女": 70,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 119,
      "女": 121,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 160,
      "女": 168,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 205,
      "女": 248,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 173,
      "女": 190,
      "合計": 363
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 98,
      "女": 119,
      "合計": 217
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 203,
      "女": 207,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 109,
      "女": 112,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 43,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 114,
      "女": 106,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 92,
      "女": 91,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 60,
      "女": 66,
      "合計": 126
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 104,
      "女": 121,
      "合計": 225
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 182,
      "女": 192,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 34,
      "女": 48,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 76,
      "女": 111,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 67,
      "女": 73,
      "合計": 140
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 95,
      "女": 94,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 164,
      "女": 186,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 88,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 118,
      "女": 122,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 54,
      "女": 57,
      "合計": 111
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 39,
      "男": 65,
      "女": 58,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 63,
      "女": 42,
      "合計": 105
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 155,
      "女": 174,
      "合計": 329
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 185,
      "女": 192,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 508,
      "女": 504,
      "合計": 1012
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 289,
      "女": 302,
      "合計": 591
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 52,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 228,
      "男": 296,
      "女": 311,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 7,
      "女": 9,
      "合計": 16
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 337,
      "男": 476,
      "女": 448,
      "合計": 924
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 102,
      "女": 97,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 173,
      "女": 160,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 81,
      "女": 86,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 81,
      "女": 99,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 178,
      "女": 168,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 99,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 92,
      "女": 104,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 31,
      "合計": 65
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 85,
      "女": 96,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 840,
      "女": 860,
      "合計": 1700
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 52,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 34,
      "女": 43,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 100,
      "女": 104,
      "合計": 204
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 154,
      "女": 170,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 206,
      "女": 202,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 57,
      "男": 93,
      "女": 104,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 200,
      "女": 213,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 103,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 68,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 253,
      "女": 232,
      "合計": 485
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 108,
      "女": 113,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 69,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 47,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 67,
      "合計": 129
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 674,
      "女": 778,
      "合計": 1452
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 343,
      "男": 333,
      "女": 410,
      "合計": 743
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 38,
      "女": 44,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 356,
      "男": 431,
      "女": 489,
      "合計": 920
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 239,
      "女": 250,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 124,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 73,
      "女": 79,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 112,
      "女": 102,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 95,
      "女": 91,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 370,
      "女": 404,
      "合計": 774
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 106,
      "女": 91,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 34,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 65,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 205,
      "女": 206,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 47,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 25,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 25,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 671,
      "男": 977,
      "女": 988,
      "合計": 1965
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 40,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 53,
      "女": 50,
      "合計": 103
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 98,
      "女": 132,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 119,
      "女": 123,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 47,
      "女": 61,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 30,
      "女": 44,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 121,
      "男": 179,
      "女": 173,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 67,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 52,
      "女": 46,
      "合計": 98
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 3,
      "女": 5,
      "合計": 8
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 91,
      "女": 108,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 116,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 476,
      "男": 601,
      "女": 587,
      "合計": 1188
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 82,
      "女": 72,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 32,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 60,
      "女": 65,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 143,
      "女": 152,
      "合計": 295
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 30,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和4年9月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 179,
      "男": 194,
      "女": 232,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 134,
      "男": 139,
      "女": 138,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 262,
      "女": 281,
      "合計": 543
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 191,
      "男": 210,
      "女": 240,
      "合計": 450
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 170,
      "男": 141,
      "女": 173,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 256,
      "女": 282,
      "合計": 538
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 86,
      "女": 114,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 89,
      "女": 103,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 104,
      "男": 90,
      "女": 102,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 311,
      "女": 365,
      "合計": 676
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 160,
      "男": 143,
      "女": 175,
      "合計": 318
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 219,
      "女": 223,
      "合計": 442
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 218,
      "男": 243,
      "女": 277,
      "合計": 520
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 282,
      "男": 314,
      "女": 344,
      "合計": 658
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 520,
      "男": 576,
      "女": 697,
      "合計": 1273
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 117,
      "男": 131,
      "女": 142,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 108,
      "女": 141,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 189,
      "女": 210,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 138,
      "男": 152,
      "女": 156,
      "合計": 308
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 129,
      "女": 139,
      "合計": 268
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 50,
      "女": 106,
      "合計": 156
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 163,
      "女": 194,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 369,
      "男": 368,
      "女": 60,
      "合計": 428
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 384,
      "男": 457,
      "女": 499,
      "合計": 956
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 567,
      "男": 666,
      "女": 676,
      "合計": 1342
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 517,
      "女": 595,
      "合計": 1112
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 270,
      "男": 273,
      "女": 315,
      "合計": 588
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 472,
      "男": 578,
      "女": 608,
      "合計": 1186
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 274,
      "女": 286,
      "合計": 560
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 293,
      "女": 304,
      "合計": 597
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 414,
      "女": 461,
      "合計": 875
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 573,
      "男": 598,
      "女": 645,
      "合計": 1243
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 143,
      "女": 207,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 443,
      "男": 482,
      "女": 492,
      "合計": 974
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 354,
      "女": 427,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 504,
      "女": 519,
      "合計": 1023
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 122,
      "女": 137,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 329,
      "女": 351,
      "合計": 680
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 408,
      "女": 388,
      "合計": 796
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 554,
      "男": 668,
      "女": 749,
      "合計": 1417
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 305,
      "男": 360,
      "女": 420,
      "合計": 780
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 264,
      "男": 299,
      "女": 280,
      "合計": 579
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 694,
      "男": 723,
      "女": 757,
      "合計": 1480
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 584,
      "男": 614,
      "女": 662,
      "合計": 1276
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 641,
      "男": 734,
      "女": 758,
      "合計": 1492
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 663,
      "男": 788,
      "女": 862,
      "合計": 1650
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 306,
      "男": 330,
      "女": 376,
      "合計": 706
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 388,
      "男": 485,
      "女": 430,
      "合計": 915
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 646,
      "男": 934,
      "女": 951,
      "合計": 1885
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 288,
      "女": 313,
      "合計": 601
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 240,
      "女": 253,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 394,
      "男": 481,
      "女": 460,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 59,
      "女": 63,
      "合計": 122
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 118,
      "女": 118,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 48,
      "女": 30,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 162,
      "女": 178,
      "合計": 340
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 444,
      "男": 532,
      "女": 572,
      "合計": 1104
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 575,
      "男": 727,
      "女": 770,
      "合計": 1497
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 576,
      "女": 577,
      "合計": 1153
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 764,
      "男": 815,
      "女": 853,
      "合計": 1668
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 568,
      "男": 669,
      "女": 635,
      "合計": 1304
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 294,
      "男": 350,
      "女": 336,
      "合計": 686
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 501,
      "男": 554,
      "女": 520,
      "合計": 1074
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 370,
      "男": 325,
      "女": 413,
      "合計": 738
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 79,
      "男": 57,
      "女": 24,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 658,
      "男": 841,
      "女": 872,
      "合計": 1713
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 632,
      "男": 910,
      "女": 950,
      "合計": 1860
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 97,
      "男": 107,
      "女": 99,
      "合計": 206
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 30,
      "女": 31,
      "合計": 61
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 143,
      "男": 191,
      "女": 194,
      "合計": 385
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 84,
      "女": 97,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 59,
      "男": 104,
      "女": 97,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 57,
      "女": 45,
      "合計": 102
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 13,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 14,
      "女": 15,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1191,
      "男": 1508,
      "女": 1629,
      "合計": 3137
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 40,
      "女": 38,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 66,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 70,
      "男": 99,
      "女": 110,
      "合計": 209
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 260,
      "男": 300,
      "女": 312,
      "合計": 612
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 211,
      "女": 226,
      "合計": 437
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 19,
      "女": 15,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 85,
      "女": 91,
      "合計": 176
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 140,
      "女": 137,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 24,
      "女": 23,
      "合計": 47
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 20,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 197,
      "女": 187,
      "合計": 384
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 190,
      "女": 198,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 131,
      "女": 135,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 184,
      "女": 198,
      "合計": 382
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 90,
      "女": 97,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 33,
      "女": 43,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 144,
      "女": 170,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 84,
      "女": 100,
      "合計": 184
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 119,
      "女": 121,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 160,
      "女": 168,
      "合計": 328
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 206,
      "女": 247,
      "合計": 453
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 173,
      "女": 189,
      "合計": 362
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 101,
      "女": 121,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 200,
      "女": 204,
      "合計": 404
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 109,
      "女": 112,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 43,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 115,
      "女": 106,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 92,
      "女": 91,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 60,
      "女": 65,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 104,
      "女": 120,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 182,
      "女": 192,
      "合計": 374
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 47,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 20,
      "女": 18,
      "合計": 38
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 76,
      "女": 111,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 37,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 164,
      "女": 187,
      "合計": 351
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 88,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 119,
      "女": 121,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 55,
      "女": 57,
      "合計": 112
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 35,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 42,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 155,
      "女": 171,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 185,
      "女": 191,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 380,
      "男": 508,
      "女": 505,
      "合計": 1013
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 288,
      "女": 302,
      "合計": 590
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 43,
      "女": 52,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 229,
      "男": 294,
      "女": 310,
      "合計": 604
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 339,
      "男": 475,
      "女": 446,
      "合計": 921
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 102,
      "女": 96,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 173,
      "女": 160,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 81,
      "女": 86,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 80,
      "女": 99,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 13,
      "女": 13,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 178,
      "女": 168,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 93,
      "女": 99,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 92,
      "女": 104,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 30,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 84,
      "女": 97,
      "合計": 181
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 46,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 28,
      "女": 25,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 73,
      "女": 82,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 661,
      "男": 844,
      "女": 863,
      "合計": 1707
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 40,
      "女": 52,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "",
      "世帯数": 4,
      "男": 5,
      "女": 5,
      "合計": 10
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 72,
      "男": 101,
      "女": 104,
      "合計": 205
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 30,
      "合計": 55
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 110,
      "女": 125,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 154,
      "女": 170,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 206,
      "女": 202,
      "合計": 408
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 145,
      "男": 199,
      "女": 214,
      "合計": 413
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 92,
      "女": 102,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 20,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 159,
      "男": 251,
      "女": 231,
      "合計": 482
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 108,
      "女": 113,
      "合計": 221
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 134,
      "女": 125,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 66,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 673,
      "女": 774,
      "合計": 1447
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 330,
      "女": 409,
      "合計": 739
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 43,
      "合計": 83
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 357,
      "男": 430,
      "女": 487,
      "合計": 917
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 152,
      "男": 238,
      "女": 251,
      "合計": 489
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 125,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 73,
      "女": 78,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 91,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 45,
      "女": 55,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 369,
      "女": 404,
      "合計": 773
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 105,
      "女": 91,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 65,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 206,
      "女": 206,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 47,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 25,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 672,
      "男": 976,
      "女": 988,
      "合計": 1964
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@3",
      "世帯数": 40,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 98,
      "女": 132,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 119,
      "女": 123,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 47,
      "女": 61,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 43,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 110,
      "女": 124,
      "合計": 234
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@5",
      "世帯数": 121,
      "男": 179,
      "女": 173,
      "合計": 352
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 101,
      "女": 100,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 91,
      "女": 108,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 115,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 482,
      "男": 605,
      "女": 592,
      "合計": 1197
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 96,
      "男": 82,
      "女": 72,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@6",
      "世帯数": 32,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@4",
      "世帯数": 51,
      "男": 60,
      "女": 65,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 144,
      "女": 150,
      "合計": 294
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 53,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和4年10月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 177,
      "男": 190,
      "女": 229,
      "合計": 419
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 136,
      "女": 139,
      "合計": 275
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 237,
      "男": 260,
      "女": 282,
      "合計": 542
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 192,
      "男": 212,
      "女": 243,
      "合計": 455
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 168,
      "男": 140,
      "女": 172,
      "合計": 312
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 251,
      "男": 256,
      "女": 281,
      "合計": 537
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 86,
      "女": 113,
      "合計": 199
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 89,
      "女": 103,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 89,
      "女": 101,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 301,
      "男": 312,
      "女": 365,
      "合計": 677
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 142,
      "女": 172,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 189,
      "男": 219,
      "女": 224,
      "合計": 443
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 218,
      "男": 242,
      "女": 276,
      "合計": 518
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 283,
      "男": 317,
      "女": 344,
      "合計": 661
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 520,
      "男": 577,
      "女": 697,
      "合計": 1274
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 118,
      "男": 130,
      "女": 144,
      "合計": 274
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 109,
      "女": 140,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 196,
      "男": 189,
      "女": 210,
      "合計": 399
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 148,
      "女": 155,
      "合計": 303
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 123,
      "男": 128,
      "女": 136,
      "合計": 264
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 51,
      "女": 104,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 163,
      "女": 194,
      "合計": 357
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 368,
      "男": 367,
      "女": 60,
      "合計": 427
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 383,
      "男": 452,
      "女": 495,
      "合計": 947
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 570,
      "男": 666,
      "女": 681,
      "合計": 1347
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 449,
      "男": 518,
      "女": 596,
      "合計": 1114
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 271,
      "男": 274,
      "女": 317,
      "合計": 591
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 474,
      "男": 577,
      "女": 608,
      "合計": 1185
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 274,
      "女": 285,
      "合計": 559
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 274,
      "男": 292,
      "女": 305,
      "合計": 597
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 415,
      "女": 462,
      "合計": 877
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 568,
      "男": 600,
      "女": 643,
      "合計": 1243
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 146,
      "女": 209,
      "合計": 355
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 481,
      "女": 495,
      "合計": 976
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 354,
      "女": 427,
      "合計": 781
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 390,
      "男": 506,
      "女": 523,
      "合計": 1029
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 122,
      "女": 138,
      "合計": 260
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 302,
      "男": 326,
      "女": 352,
      "合計": 678
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 350,
      "男": 407,
      "女": 386,
      "合計": 793
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 556,
      "男": 670,
      "女": 752,
      "合計": 1422
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 358,
      "女": 420,
      "合計": 778
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 265,
      "男": 300,
      "女": 281,
      "合計": 581
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 695,
      "男": 721,
      "女": 759,
      "合計": 1480
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 581,
      "男": 612,
      "女": 659,
      "合計": 1271
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 639,
      "男": 734,
      "女": 758,
      "合計": 1492
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 785,
      "女": 859,
      "合計": 1644
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 304,
      "男": 328,
      "女": 375,
      "合計": 703
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 490,
      "女": 434,
      "合計": 924
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 649,
      "男": 937,
      "女": 954,
      "合計": 1891
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 289,
      "女": 313,
      "合計": 602
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 199,
      "男": 240,
      "女": 253,
      "合計": 493
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 399,
      "男": 480,
      "女": 466,
      "合計": 946
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 62,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 119,
      "女": 116,
      "合計": 235
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 48,
      "女": 29,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 159,
      "女": 178,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 445,
      "男": 534,
      "女": 572,
      "合計": 1106
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 571,
      "男": 721,
      "女": 769,
      "合計": 1490
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 577,
      "女": 580,
      "合計": 1157
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 765,
      "男": 813,
      "女": 856,
      "合計": 1669
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 566,
      "男": 666,
      "女": 635,
      "合計": 1301
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 350,
      "女": 332,
      "合計": 682
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 506,
      "男": 556,
      "女": 523,
      "合計": 1079
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 369,
      "男": 324,
      "女": 413,
      "合計": 737
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 58,
      "女": 24,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 841,
      "女": 874,
      "合計": 1715
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 636,
      "男": 909,
      "女": 954,
      "合計": 1863
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 106,
      "女": 96,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 194,
      "女": 195,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 83,
      "女": 95,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 62,
      "女": 63,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 103,
      "女": 97,
      "合計": 200
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 56,
      "女": 43,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 12,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 14,
      "女": 15,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1193,
      "男": 1509,
      "女": 1629,
      "合計": 3138
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 66,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 99,
      "女": 109,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 261,
      "男": 300,
      "女": 313,
      "合計": 613
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 211,
      "女": 226,
      "合計": 437
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 27,
      "女": 31,
      "合計": 58
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 19,
      "女": 15,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 85,
      "女": 90,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 140,
      "女": 137,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 17,
      "女": 20,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 34,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 196,
      "女": 186,
      "合計": 382
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 147,
      "男": 190,
      "女": 198,
      "合計": 388
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 115,
      "男": 131,
      "女": 135,
      "合計": 266
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 182,
      "女": 195,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 91,
      "女": 96,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 43,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 144,
      "女": 169,
      "合計": 313
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 84,
      "女": 101,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 119,
      "女": 121,
      "合計": 240
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 160,
      "女": 167,
      "合計": 327
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 205,
      "女": 247,
      "合計": 452
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 172,
      "女": 189,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 101,
      "女": 121,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 198,
      "女": 202,
      "合計": 400
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 81,
      "女": 78,
      "合計": 159
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 108,
      "女": 111,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 43,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 114,
      "女": 106,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 92,
      "女": 91,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 60,
      "女": 65,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 42,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 77,
      "男": 104,
      "女": 120,
      "合計": 224
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 183,
      "女": 193,
      "合計": 376
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 47,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 19,
      "女": 18,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 77,
      "女": 111,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 38,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 46,
      "男": 67,
      "女": 72,
      "合計": 139
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 148,
      "男": 160,
      "女": 186,
      "合計": 346
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 91,
      "女": 88,
      "合計": 179
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 119,
      "女": 120,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 59,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 38,
      "女": 33,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 42,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 154,
      "女": 170,
      "合計": 324
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 186,
      "女": 192,
      "合計": 378
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 378,
      "男": 506,
      "女": 504,
      "合計": 1010
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 22,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 233,
      "男": 288,
      "女": 300,
      "合計": 588
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 295,
      "女": 312,
      "合計": 607
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 333,
      "男": 471,
      "女": 441,
      "合計": 912
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 101,
      "女": 96,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 173,
      "女": 160,
      "合計": 333
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 81,
      "女": 86,
      "合計": 167
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 79,
      "女": 99,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 178,
      "女": 167,
      "合計": 345
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 92,
      "女": 99,
      "合計": 191
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 90,
      "女": 103,
      "合計": 193
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 30,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 84,
      "女": 98,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 47,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 73,
      "女": 81,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 848,
      "女": 861,
      "合計": 1709
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 35,
      "男": 45,
      "女": 56,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 33,
      "女": 42,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 103,
      "女": 105,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 29,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 153,
      "女": 168,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 209,
      "女": 203,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 196,
      "女": 214,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 92,
      "女": 102,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 57,
      "女": 61,
      "合計": 118
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 248,
      "女": 230,
      "合計": 478
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 109,
      "女": 113,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 134,
      "女": 124,
      "合計": 258
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 47,
      "女": 50,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 66,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 672,
      "女": 773,
      "合計": 1445
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 340,
      "男": 329,
      "女": 409,
      "合計": 738
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 358,
      "男": 429,
      "女": 484,
      "合計": 913
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 237,
      "女": 250,
      "合計": 487
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 126,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 26,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 94,
      "女": 92,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 44,
      "女": 55,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 370,
      "女": 404,
      "合計": 774
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 104,
      "女": 91,
      "合計": 195
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 34,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 65,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 205,
      "女": 206,
      "合計": 411
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 47,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 25,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 38,
      "女": 42,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 673,
      "男": 975,
      "女": 987,
      "合計": 1962
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 45,
      "合計": 88
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 40,
      "男": 59,
      "女": 66,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 99,
      "女": 132,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 88,
      "男": 119,
      "女": 123,
      "合計": 242
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 47,
      "女": 60,
      "合計": 107
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 43,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 178,
      "女": 172,
      "合計": 350
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 109,
      "女": 105,
      "合計": 214
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 62,
      "女": 61,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 90,
      "女": 108,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 115,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 483,
      "男": 606,
      "女": 592,
      "合計": 1198
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 81,
      "女": 71,
      "合計": 152
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 48,
      "女": 49,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 51,
      "男": 60,
      "女": 65,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 41,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 144,
      "女": 149,
      "合計": 293
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年11月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 101,
      "町丁目字名": "本町１丁目",
      "秘匿区分": "",
      "世帯数": 177,
      "男": 191,
      "女": 230,
      "合計": 421
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 102,
      "町丁目字名": "本町２丁目",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 136,
      "女": 137,
      "合計": 273
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 103,
      "町丁目字名": "本町３丁目",
      "秘匿区分": "",
      "世帯数": 240,
      "男": 261,
      "女": 284,
      "合計": 545
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 104,
      "町丁目字名": "本町４丁目",
      "秘匿区分": "",
      "世帯数": 193,
      "男": 213,
      "女": 243,
      "合計": 456
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 105,
      "町丁目字名": "諏訪町１丁目",
      "秘匿区分": "",
      "世帯数": 166,
      "男": 137,
      "女": 170,
      "合計": 307
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 106,
      "町丁目字名": "諏訪町２丁目",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 60,
      "女": 61,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 107,
      "町丁目字名": "諏訪町３丁目",
      "秘匿区分": "",
      "世帯数": 249,
      "男": 256,
      "女": 280,
      "合計": 536
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 108,
      "町丁目字名": "中央町１丁目",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 85,
      "女": 111,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 109,
      "町丁目字名": "中央町２丁目",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 46,
      "合計": 80
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 110,
      "町丁目字名": "中央町３丁目",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 88,
      "女": 102,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 111,
      "町丁目字名": "中央町４丁目",
      "秘匿区分": "",
      "世帯数": 101,
      "男": 90,
      "女": 100,
      "合計": 190
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 112,
      "町丁目字名": "中央町５丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 313,
      "女": 364,
      "合計": 677
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 113,
      "町丁目字名": "大栄町１丁目",
      "秘匿区分": "",
      "世帯数": 157,
      "男": 142,
      "女": 172,
      "合計": 314
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 114,
      "町丁目字名": "大栄町２丁目",
      "秘匿区分": "",
      "世帯数": 190,
      "男": 219,
      "女": 228,
      "合計": 447
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 115,
      "町丁目字名": "大栄町３丁目",
      "秘匿区分": "",
      "世帯数": 217,
      "男": 241,
      "女": 278,
      "合計": 519
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 116,
      "町丁目字名": "大栄町４丁目",
      "秘匿区分": "",
      "世帯数": 285,
      "男": 322,
      "女": 344,
      "合計": 666
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 117,
      "町丁目字名": "大栄町５丁目",
      "秘匿区分": "",
      "世帯数": 519,
      "男": 578,
      "女": 695,
      "合計": 1273
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 118,
      "町丁目字名": "大栄町６丁目",
      "秘匿区分": "",
      "世帯数": 116,
      "男": 126,
      "女": 144,
      "合計": 270
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 119,
      "町丁目字名": "大栄町７丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 109,
      "女": 140,
      "合計": 249
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 120,
      "町丁目字名": "大手町１丁目",
      "秘匿区分": "",
      "世帯数": 197,
      "男": 191,
      "女": 212,
      "合計": 403
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 121,
      "町丁目字名": "大手町２丁目",
      "秘匿区分": "",
      "世帯数": 136,
      "男": 148,
      "女": 155,
      "合計": 303
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 122,
      "町丁目字名": "大手町３丁目",
      "秘匿区分": "",
      "世帯数": 121,
      "男": 128,
      "女": 135,
      "合計": 263
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 123,
      "町丁目字名": "大手町４丁目",
      "秘匿区分": "",
      "世帯数": 100,
      "男": 51,
      "女": 104,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 124,
      "町丁目字名": "大手町５丁目",
      "秘匿区分": "",
      "世帯数": 161,
      "男": 163,
      "女": 193,
      "合計": 356
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 125,
      "町丁目字名": "大手町６丁目",
      "秘匿区分": "",
      "世帯数": 367,
      "男": 366,
      "女": 60,
      "合計": 426
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 126,
      "町丁目字名": "緑町１丁目",
      "秘匿区分": "",
      "世帯数": 386,
      "男": 453,
      "女": 496,
      "合計": 949
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 127,
      "町丁目字名": "緑町２丁目",
      "秘匿区分": "@1",
      "世帯数": 570,
      "男": 668,
      "女": 682,
      "合計": 1350
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 128,
      "町丁目字名": "緑町３丁目",
      "秘匿区分": "",
      "世帯数": 448,
      "男": 516,
      "女": 596,
      "合計": 1112
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 129,
      "町丁目字名": "城北町１丁目",
      "秘匿区分": "",
      "世帯数": 272,
      "男": 274,
      "女": 318,
      "合計": 592
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 130,
      "町丁目字名": "城北町２丁目",
      "秘匿区分": "",
      "世帯数": 473,
      "男": 572,
      "女": 604,
      "合計": 1176
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 131,
      "町丁目字名": "城北町３丁目",
      "秘匿区分": "",
      "世帯数": 238,
      "男": 275,
      "女": 283,
      "合計": 558
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 132,
      "町丁目字名": "西園町１丁目",
      "秘匿区分": "",
      "世帯数": 275,
      "男": 293,
      "女": 302,
      "合計": 595
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 133,
      "町丁目字名": "西園町２丁目",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 410,
      "女": 461,
      "合計": 871
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 134,
      "町丁目字名": "西園町３丁目",
      "秘匿区分": "",
      "世帯数": 570,
      "男": 602,
      "女": 646,
      "合計": 1248
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 135,
      "町丁目字名": "御幸町１丁目",
      "秘匿区分": "",
      "世帯数": 153,
      "男": 145,
      "女": 208,
      "合計": 353
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 136,
      "町丁目字名": "御幸町２丁目",
      "秘匿区分": "",
      "世帯数": 442,
      "男": 477,
      "女": 492,
      "合計": 969
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 137,
      "町丁目字名": "御幸町３丁目",
      "秘匿区分": "",
      "世帯数": 349,
      "男": 355,
      "女": 429,
      "合計": 784
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 138,
      "町丁目字名": "御幸町４丁目",
      "秘匿区分": "",
      "世帯数": 389,
      "男": 504,
      "女": 522,
      "合計": 1026
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 139,
      "町丁目字名": "住吉町１丁目",
      "秘匿区分": "",
      "世帯数": 113,
      "男": 121,
      "女": 138,
      "合計": 259
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 140,
      "町丁目字名": "住吉町２丁目",
      "秘匿区分": "",
      "世帯数": 300,
      "男": 326,
      "女": 351,
      "合計": 677
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 141,
      "町丁目字名": "住吉町３丁目",
      "秘匿区分": "",
      "世帯数": 351,
      "男": 406,
      "女": 387,
      "合計": 793
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 142,
      "町丁目字名": "住吉町４丁目",
      "秘匿区分": "",
      "世帯数": 558,
      "男": 669,
      "女": 752,
      "合計": 1421
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 143,
      "町丁目字名": "住吉町５丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 356,
      "女": 418,
      "合計": 774
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 144,
      "町丁目字名": "豊町１丁目",
      "秘匿区分": "",
      "世帯数": 263,
      "男": 298,
      "女": 280,
      "合計": 578
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 145,
      "町丁目字名": "豊町２丁目",
      "秘匿区分": "",
      "世帯数": 694,
      "男": 721,
      "女": 759,
      "合計": 1480
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 146,
      "町丁目字名": "豊町３丁目",
      "秘匿区分": "",
      "世帯数": 584,
      "男": 613,
      "女": 663,
      "合計": 1276
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 147,
      "町丁目字名": "豊町４丁目",
      "秘匿区分": "",
      "世帯数": 638,
      "男": 732,
      "女": 759,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 148,
      "町丁目字名": "東新町１丁目",
      "秘匿区分": "",
      "世帯数": 663,
      "男": 788,
      "女": 862,
      "合計": 1650
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 149,
      "町丁目字名": "東新町２丁目",
      "秘匿区分": "",
      "世帯数": 303,
      "男": 327,
      "女": 374,
      "合計": 701
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 150,
      "町丁目字名": "東新町３丁目",
      "秘匿区分": "",
      "世帯数": 391,
      "男": 489,
      "女": 432,
      "合計": 921
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 151,
      "町丁目字名": "東新町４丁目",
      "秘匿区分": "",
      "世帯数": 647,
      "男": 934,
      "女": 950,
      "合計": 1884
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 152,
      "町丁目字名": "新富町１丁目",
      "秘匿区分": "",
      "世帯数": 252,
      "男": 289,
      "女": 314,
      "合計": 603
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 153,
      "町丁目字名": "新富町２丁目",
      "秘匿区分": "",
      "世帯数": 198,
      "男": 237,
      "女": 253,
      "合計": 490
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 154,
      "町丁目字名": "新富町３丁目",
      "秘匿区分": "",
      "世帯数": 397,
      "男": 477,
      "女": 464,
      "合計": 941
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 155,
      "町丁目字名": "中田町１丁目",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 19,
      "女": 16,
      "合計": 35
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 156,
      "町丁目字名": "中田町２丁目",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 59,
      "女": 62,
      "合計": 121
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 157,
      "町丁目字名": "中田町３丁目",
      "秘匿区分": "*1",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 158,
      "町丁目字名": "小舟町１丁目",
      "秘匿区分": "",
      "世帯数": 106,
      "男": 120,
      "女": 116,
      "合計": 236
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 159,
      "町丁目字名": "小舟町２丁目",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 48,
      "女": 29,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 160,
      "町丁目字名": "小舟町３丁目",
      "秘匿区分": "",
      "世帯数": 133,
      "男": 160,
      "女": 177,
      "合計": 337
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 161,
      "町丁目字名": "中曽根町１丁目",
      "秘匿区分": "",
      "世帯数": 446,
      "男": 533,
      "女": 576,
      "合計": 1109
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 162,
      "町丁目字名": "中曽根町２丁目",
      "秘匿区分": "",
      "世帯数": 571,
      "男": 721,
      "女": 770,
      "合計": 1491
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 163,
      "町丁目字名": "中曽根町３丁目",
      "秘匿区分": "",
      "世帯数": 447,
      "男": 576,
      "女": 579,
      "合計": 1155
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 164,
      "町丁目字名": "舟入町１丁目",
      "秘匿区分": "",
      "世帯数": 759,
      "男": 804,
      "女": 845,
      "合計": 1649
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 165,
      "町丁目字名": "舟入町２丁目",
      "秘匿区分": "",
      "世帯数": 564,
      "男": 665,
      "女": 633,
      "合計": 1298
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 166,
      "町丁目字名": "舟入町３丁目",
      "秘匿区分": "",
      "世帯数": 291,
      "男": 351,
      "女": 329,
      "合計": 680
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 167,
      "町丁目字名": "新栄町１丁目",
      "秘匿区分": "",
      "世帯数": 502,
      "男": 552,
      "女": 520,
      "合計": 1072
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 168,
      "町丁目字名": "新栄町２丁目",
      "秘匿区分": "@2",
      "世帯数": 366,
      "男": 324,
      "女": 409,
      "合計": 733
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 169,
      "町丁目字名": "新栄町３丁目",
      "秘匿区分": "",
      "世帯数": 80,
      "男": 57,
      "女": 25,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 170,
      "町丁目字名": "富塚町１丁目",
      "秘匿区分": "",
      "世帯数": 661,
      "男": 840,
      "女": 877,
      "合計": 1717
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 171,
      "町丁目字名": "富塚町２丁目",
      "秘匿区分": "",
      "世帯数": 637,
      "男": 910,
      "女": 951,
      "合計": 1861
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 172,
      "町丁目字名": "富塚町３丁目",
      "秘匿区分": "",
      "世帯数": 95,
      "男": 106,
      "女": 96,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 173,
      "町丁目字名": "板敷",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 30,
      "女": 30,
      "合計": 60
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 174,
      "町丁目字名": "島潟",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 194,
      "女": 195,
      "合計": 389
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 175,
      "町丁目字名": "西名柄",
      "秘匿区分": "",
      "世帯数": 52,
      "男": 83,
      "女": 94,
      "合計": 177
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 176,
      "町丁目字名": "長畑",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 59,
      "女": 56,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 177,
      "町丁目字名": "中谷内",
      "秘匿区分": "",
      "世帯数": 37,
      "男": 63,
      "女": 64,
      "合計": 127
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 178,
      "町丁目字名": "桑ノ口",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 104,
      "女": 98,
      "合計": 202
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 179,
      "町丁目字名": "道賀",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 56,
      "女": 43,
      "合計": 99
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 180,
      "町丁目字名": "弓越",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 82,
      "女": 78,
      "合計": 160
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 181,
      "町丁目字名": "舟入",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 9,
      "女": 12,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 182,
      "町丁目字名": "富塚",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 183,
      "町丁目字名": "東塚ノ目",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 184,
      "町丁目字名": "中田",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 185,
      "町丁目字名": "小舟渡",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 186,
      "町丁目字名": "中曽根",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 13,
      "女": 14,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 187,
      "町丁目字名": "奥山新保",
      "秘匿区分": "*2",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 201,
      "町丁目字名": "五十公野",
      "秘匿区分": "",
      "世帯数": 1199,
      "男": 1515,
      "女": 1633,
      "合計": 3148
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 202,
      "町丁目字名": "金谷",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 40,
      "女": 37,
      "合計": 77
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 203,
      "町丁目字名": "下新保",
      "秘匿区分": "",
      "世帯数": 50,
      "男": 71,
      "女": 65,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 204,
      "町丁目字名": "古寺",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 99,
      "女": 109,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 205,
      "町丁目字名": "江口",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 23,
      "女": 28,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 206,
      "町丁目字名": "上新保",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 66,
      "女": 69,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 207,
      "町丁目字名": "丑首",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 32,
      "女": 24,
      "合計": 56
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 208,
      "町丁目字名": "山崎",
      "秘匿区分": "",
      "世帯数": 259,
      "男": 298,
      "女": 312,
      "合計": 610
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 209,
      "町丁目字名": "下内竹",
      "秘匿区分": "",
      "世帯数": 149,
      "男": 210,
      "女": 226,
      "合計": 436
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 210,
      "町丁目字名": "小見",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 26,
      "女": 31,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 211,
      "町丁目字名": "上内竹",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 96,
      "女": 91,
      "合計": 187
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 301,
      "町丁目字名": "大崎",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 19,
      "女": 15,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 302,
      "町丁目字名": "六日町",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 11,
      "女": 15,
      "合計": 26
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 303,
      "町丁目字名": "八幡新田",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 34,
      "女": 37,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 304,
      "町丁目字名": "八幡",
      "秘匿区分": "",
      "世帯数": 64,
      "男": 85,
      "女": 90,
      "合計": 175
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 305,
      "町丁目字名": "浦",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 140,
      "女": 137,
      "合計": 277
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 306,
      "町丁目字名": "浦新田",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 23,
      "合計": 46
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 307,
      "町丁目字名": "法正橋",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 20,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 308,
      "町丁目字名": "小友",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 30,
      "女": 33,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 309,
      "町丁目字名": "瑞波",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 9,
      "女": 5,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 310,
      "町丁目字名": "松岡",
      "秘匿区分": "",
      "世帯数": 139,
      "男": 192,
      "女": 185,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 311,
      "町丁目字名": "荒川",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 189,
      "女": 197,
      "合計": 386
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 312,
      "町丁目字名": "上中山",
      "秘匿区分": "",
      "世帯数": 114,
      "男": 131,
      "女": 134,
      "合計": 265
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 401,
      "町丁目字名": "米倉",
      "秘匿区分": "",
      "世帯数": 127,
      "男": 182,
      "女": 195,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 402,
      "町丁目字名": "山内",
      "秘匿区分": "",
      "世帯数": 86,
      "男": 91,
      "女": 95,
      "合計": 186
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 403,
      "町丁目字名": "中々山",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 32,
      "女": 43,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 404,
      "町丁目字名": "大槻",
      "秘匿区分": "",
      "世帯数": 107,
      "男": 144,
      "女": 168,
      "合計": 312
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 501,
      "町丁目字名": "上赤谷",
      "秘匿区分": "",
      "世帯数": 93,
      "男": 84,
      "女": 101,
      "合計": 185
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 502,
      "町丁目字名": "滝谷",
      "秘匿区分": "",
      "世帯数": 67,
      "男": 66,
      "女": 67,
      "合計": 133
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 503,
      "町丁目字名": "東赤谷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 601,
      "町丁目字名": "小戸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 118,
      "女": 121,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 602,
      "町丁目字名": "宮古木",
      "秘匿区分": "",
      "世帯数": 99,
      "男": 160,
      "女": 166,
      "合計": 326
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 603,
      "町丁目字名": "大友",
      "秘匿区分": "",
      "世帯数": 154,
      "男": 203,
      "女": 246,
      "合計": 449
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 604,
      "町丁目字名": "本間新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 43,
      "合計": 86
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 605,
      "町丁目字名": "敦賀",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 35,
      "女": 40,
      "合計": 75
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 606,
      "町丁目字名": "板山",
      "秘匿区分": "",
      "世帯数": 103,
      "男": 172,
      "女": 189,
      "合計": 361
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 607,
      "町丁目字名": "上羽津",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 101,
      "女": 121,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 608,
      "町丁目字名": "下羽津",
      "秘匿区分": "",
      "世帯数": 131,
      "男": 196,
      "女": 200,
      "合計": 396
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 609,
      "町丁目字名": "田貝",
      "秘匿区分": "",
      "世帯数": 56,
      "男": 79,
      "女": 76,
      "合計": 155
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 610,
      "町丁目字名": "虎丸",
      "秘匿区分": "",
      "世帯数": 90,
      "男": 108,
      "女": 111,
      "合計": 219
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 611,
      "町丁目字名": "南楯",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 30,
      "女": 43,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 612,
      "町丁目字名": "上三光",
      "秘匿区分": "",
      "世帯数": 66,
      "男": 114,
      "女": 106,
      "合計": 220
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 613,
      "町丁目字名": "下三光",
      "秘匿区分": "",
      "世帯数": 54,
      "男": 92,
      "女": 91,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 614,
      "町丁目字名": "上楠川",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 48,
      "女": 47,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 615,
      "町丁目字名": "下楠川",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 61,
      "女": 63,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 616,
      "町丁目字名": "東姫田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 35,
      "女": 43,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 617,
      "町丁目字名": "西姫田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 40,
      "女": 41,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 618,
      "町丁目字名": "下高関",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 55,
      "女": 61,
      "合計": 116
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 619,
      "町丁目字名": "石喜",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 104,
      "女": 119,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 620,
      "町丁目字名": "岡田",
      "秘匿区分": "",
      "世帯数": 151,
      "男": 182,
      "女": 195,
      "合計": 377
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 701,
      "町丁目字名": "上荒沢",
      "秘匿区分": "",
      "世帯数": 31,
      "男": 34,
      "女": 47,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 702,
      "町丁目字名": "溝足",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 19,
      "女": 18,
      "合計": 37
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 703,
      "町丁目字名": "熊出",
      "秘匿区分": "",
      "世帯数": 16,
      "男": 15,
      "女": 14,
      "合計": 29
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 704,
      "町丁目字名": "下中山",
      "秘匿区分": "",
      "世帯数": 102,
      "男": 77,
      "女": 111,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 705,
      "町丁目字名": "横山",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 31,
      "女": 32,
      "合計": 63
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 706,
      "町丁目字名": "黒岩",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 40,
      "女": 38,
      "合計": 78
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 707,
      "町丁目字名": "小出",
      "秘匿区分": "",
      "世帯数": 45,
      "男": 66,
      "女": 71,
      "合計": 137
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 708,
      "町丁目字名": "繁山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 8,
      "女": 13,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 709,
      "町丁目字名": "下寺内",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 53,
      "女": 48,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 710,
      "町丁目字名": "上寺内",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 95,
      "女": 93,
      "合計": 188
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 711,
      "町丁目字名": "北中江",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 24,
      "女": 26,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 712,
      "町丁目字名": "菅谷",
      "秘匿区分": "",
      "世帯数": 144,
      "男": 155,
      "女": 186,
      "合計": 341
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 713,
      "町丁目字名": "上石川",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 93,
      "女": 87,
      "合計": 180
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 714,
      "町丁目字名": "下石川",
      "秘匿区分": "",
      "世帯数": 108,
      "男": 118,
      "女": 121,
      "合計": 239
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 715,
      "町丁目字名": "滝",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 55,
      "女": 58,
      "合計": 113
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 716,
      "町丁目字名": "麓",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 65,
      "女": 60,
      "合計": 125
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 717,
      "町丁目字名": "中妻",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 25,
      "女": 26,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 718,
      "町丁目字名": "東宮内",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 39,
      "女": 34,
      "合計": 73
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 719,
      "町丁目字名": "上中江",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 37,
      "女": 34,
      "合計": 71
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 720,
      "町丁目字名": "中川",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 62,
      "女": 42,
      "合計": 104
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 721,
      "町丁目字名": "蔵光",
      "秘匿区分": "",
      "世帯数": 105,
      "男": 154,
      "女": 169,
      "合計": 323
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 722,
      "町丁目字名": "中倉",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 7,
      "女": 8,
      "合計": 15
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 723,
      "町丁目字名": "下中江",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 8,
      "女": 15,
      "合計": 23
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 801,
      "町丁目字名": "早道場",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 186,
      "女": 193,
      "合計": 379
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 802,
      "町丁目字名": "三日市",
      "秘匿区分": "",
      "世帯数": 379,
      "男": 506,
      "女": 504,
      "合計": 1010
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 803,
      "町丁目字名": "上小松",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 27,
      "女": 22,
      "合計": 49
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 804,
      "町丁目字名": "下小松",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 16,
      "女": 18,
      "合計": 34
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 805,
      "町丁目字名": "上館",
      "秘匿区分": "",
      "世帯数": 234,
      "男": 288,
      "女": 301,
      "合計": 589
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 806,
      "町丁目字名": "新屋敷",
      "秘匿区分": "",
      "世帯数": 27,
      "男": 42,
      "女": 51,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 807,
      "町丁目字名": "新保小路",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 109,
      "女": 118,
      "合計": 227
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 808,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 231,
      "男": 296,
      "女": 313,
      "合計": 609
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 809,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 810,
      "町丁目字名": "下今泉",
      "秘匿区分": "",
      "世帯数": 10,
      "男": 11,
      "女": 11,
      "合計": 22
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 811,
      "町丁目字名": "金津",
      "秘匿区分": "",
      "世帯数": 7,
      "男": 8,
      "女": 9,
      "合計": 17
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 812,
      "町丁目字名": "茗荷谷",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 44,
      "女": 51,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 901,
      "町丁目字名": "佐々木",
      "秘匿区分": "",
      "世帯数": 342,
      "男": 480,
      "女": 441,
      "合計": 921
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 902,
      "町丁目字名": "曽根",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 101,
      "女": 96,
      "合計": 197
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 903,
      "町丁目字名": "上中沢",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 173,
      "女": 161,
      "合計": 334
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 904,
      "町丁目字名": "日渡",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 80,
      "女": 89,
      "合計": 169
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 905,
      "町丁目字名": "則清",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 79,
      "女": 99,
      "合計": 178
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 906,
      "町丁目字名": "則清新田",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 907,
      "町丁目字名": "西宮内",
      "秘匿区分": "",
      "世帯数": 129,
      "男": 179,
      "女": 168,
      "合計": 347
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 908,
      "町丁目字名": "北蓑口",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 42,
      "女": 40,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 909,
      "町丁目字名": "西蓑口",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 92,
      "女": 100,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 910,
      "町丁目字名": "飯島甲",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 90,
      "女": 102,
      "合計": 192
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 911,
      "町丁目字名": "飯島乙",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 30,
      "合計": 64
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 912,
      "町丁目字名": "下興野",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 85,
      "女": 97,
      "合計": 182
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 913,
      "町丁目字名": "太田新田",
      "秘匿区分": "",
      "世帯数": 25,
      "男": 43,
      "女": 47,
      "合計": 90
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 914,
      "町丁目字名": "飯島新田",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 29,
      "女": 25,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 915,
      "町丁目字名": "鳥穴",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 73,
      "女": 81,
      "合計": 154
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 916,
      "町丁目字名": "砂山",
      "秘匿区分": "",
      "世帯数": 29,
      "男": 48,
      "女": 45,
      "合計": 93
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1001,
      "町丁目字名": "荒町",
      "秘匿区分": "",
      "世帯数": 660,
      "男": 851,
      "女": 864,
      "合計": 1715
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1002,
      "町丁目字名": "太斎",
      "秘匿区分": "@3",
      "世帯数": 35,
      "男": 45,
      "女": 56,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1003,
      "町丁目字名": "藤掛",
      "秘匿区分": "*3",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1004,
      "町丁目字名": "小坂",
      "秘匿区分": "",
      "世帯数": 60,
      "男": 96,
      "女": 93,
      "合計": 189
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1005,
      "町丁目字名": "赤橋",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 32,
      "女": 42,
      "合計": 74
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1006,
      "町丁目字名": "切梅",
      "秘匿区分": "",
      "世帯数": 73,
      "男": 103,
      "女": 105,
      "合計": 208
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1007,
      "町丁目字名": "二ツ堂",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 28,
      "女": 24,
      "合計": 52
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1008,
      "町丁目字名": "竹ケ花",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 29,
      "合計": 54
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1009,
      "町丁目字名": "池ノ端",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 110,
      "女": 123,
      "合計": 233
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1010,
      "町丁目字名": "戸板沢",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 15,
      "女": 25,
      "合計": 40
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1011,
      "町丁目字名": "大伝",
      "秘匿区分": "",
      "世帯数": 125,
      "男": 153,
      "女": 168,
      "合計": 321
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1012,
      "町丁目字名": "下中ノ目",
      "秘匿区分": "",
      "世帯数": 126,
      "男": 209,
      "女": 203,
      "合計": 412
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1013,
      "町丁目字名": "中ノ目新田",
      "秘匿区分": "",
      "世帯数": 58,
      "男": 94,
      "女": 104,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1014,
      "町丁目字名": "乙次",
      "秘匿区分": "",
      "世帯数": 146,
      "男": 196,
      "女": 214,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1015,
      "町丁目字名": "下飯塚",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 93,
      "女": 103,
      "合計": 196
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1016,
      "町丁目字名": "吉浦",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 66,
      "女": 68,
      "合計": 134
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1017,
      "町丁目字名": "大沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1018,
      "町丁目字名": "竹俣万代",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 39,
      "女": 43,
      "合計": 82
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1019,
      "町丁目字名": "加治万代",
      "秘匿区分": "",
      "世帯数": 43,
      "男": 55,
      "女": 60,
      "合計": 115
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1020,
      "町丁目字名": "万代",
      "秘匿区分": "",
      "世帯数": 17,
      "男": 25,
      "女": 19,
      "合計": 44
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1021,
      "町丁目字名": "天王",
      "秘匿区分": "",
      "世帯数": 158,
      "男": 247,
      "女": 230,
      "合計": 477
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1022,
      "町丁目字名": "三ツ椡",
      "秘匿区分": "",
      "世帯数": 68,
      "男": 109,
      "女": 113,
      "合計": 222
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1023,
      "町丁目字名": "福島",
      "秘匿区分": "",
      "世帯数": 41,
      "男": 68,
      "女": 68,
      "合計": 136
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1024,
      "町丁目字名": "乗廻",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 136,
      "女": 126,
      "合計": 262
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1026,
      "町丁目字名": "岡屋敷",
      "秘匿区分": "",
      "世帯数": 48,
      "男": 72,
      "女": 79,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1027,
      "町丁目字名": "月岡",
      "秘匿区分": "",
      "世帯数": 36,
      "男": 46,
      "女": 50,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1028,
      "町丁目字名": "滝沢",
      "秘匿区分": "",
      "世帯数": 42,
      "男": 62,
      "女": 66,
      "合計": 128
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1030,
      "町丁目字名": "本田",
      "秘匿区分": "",
      "世帯数": 540,
      "男": 670,
      "女": 770,
      "合計": 1440
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 1031,
      "町丁目字名": "月岡温泉",
      "秘匿区分": "",
      "世帯数": 340,
      "男": 326,
      "女": 408,
      "合計": 734
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2001,
      "町丁目字名": "人橋",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 37,
      "女": 44,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2002,
      "町丁目字名": "二ツ山",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 41,
      "女": 43,
      "合計": 84
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2003,
      "町丁目字名": "真野原外",
      "秘匿区分": "",
      "世帯数": 359,
      "男": 431,
      "女": 485,
      "合計": 916
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2004,
      "町丁目字名": "真野原",
      "秘匿区分": "",
      "世帯数": 150,
      "男": 237,
      "女": 248,
      "合計": 485
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2005,
      "町丁目字名": "米子",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 135,
      "女": 126,
      "合計": 261
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2006,
      "町丁目字名": "宮吉",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 24,
      "合計": 50
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2007,
      "町丁目字名": "小川",
      "秘匿区分": "",
      "世帯数": 51,
      "男": 72,
      "女": 78,
      "合計": 150
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2008,
      "町丁目字名": "長島",
      "秘匿区分": "",
      "世帯数": 65,
      "男": 110,
      "女": 101,
      "合計": 211
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2009,
      "町丁目字名": "中野",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 26,
      "女": 27,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2010,
      "町丁目字名": "長者館",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 92,
      "女": 91,
      "合計": 183
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2011,
      "町丁目字名": "関井",
      "秘匿区分": "",
      "世帯数": 33,
      "男": 42,
      "女": 53,
      "合計": 95
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2012,
      "町丁目字名": "稲荷岡",
      "秘匿区分": "",
      "世帯数": 245,
      "男": 369,
      "女": 404,
      "合計": 773
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2013,
      "町丁目字名": "下中沢",
      "秘匿区分": "",
      "世帯数": 63,
      "男": 104,
      "女": 90,
      "合計": 194
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2014,
      "町丁目字名": "福岡",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 40,
      "女": 32,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2015,
      "町丁目字名": "富島",
      "秘匿区分": "",
      "世帯数": 44,
      "男": 66,
      "女": 65,
      "合計": 131
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2016,
      "町丁目字名": "真中",
      "秘匿区分": "",
      "世帯数": 132,
      "男": 204,
      "女": 206,
      "合計": 410
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2017,
      "町丁目字名": "古田",
      "秘匿区分": "",
      "世帯数": 28,
      "男": 29,
      "女": 47,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2018,
      "町丁目字名": "住吉",
      "秘匿区分": "",
      "世帯数": 19,
      "男": 29,
      "女": 37,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2019,
      "町丁目字名": "南成田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 23,
      "女": 25,
      "合計": 48
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2020,
      "町丁目字名": "中島",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 39,
      "女": 42,
      "合計": 81
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2021,
      "町丁目字名": "大中島",
      "秘匿区分": "",
      "世帯数": 15,
      "男": 27,
      "女": 32,
      "合計": 59
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2022,
      "町丁目字名": "高島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 27,
      "合計": 57
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2023,
      "町丁目字名": "片桐",
      "秘匿区分": "",
      "世帯数": 14,
      "男": 27,
      "女": 24,
      "合計": 51
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2024,
      "町丁目字名": "藤塚浜",
      "秘匿区分": "",
      "世帯数": 672,
      "男": 972,
      "女": 984,
      "合計": 1956
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2025,
      "町丁目字名": "元郷",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2026,
      "町丁目字名": "真野代",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 2027,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 6,
      "男": 7,
      "女": 7,
      "合計": 14
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3001,
      "町丁目字名": "下山田",
      "秘匿区分": "",
      "世帯数": 26,
      "男": 43,
      "女": 44,
      "合計": 87
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3002,
      "町丁目字名": "住田",
      "秘匿区分": "@4",
      "世帯数": 40,
      "男": 59,
      "女": 65,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3003,
      "町丁目字名": "箱岩",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 52,
      "女": 48,
      "合計": 100
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3004,
      "町丁目字名": "平山",
      "秘匿区分": "*4",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3005,
      "町丁目字名": "横岡",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 64,
      "女": 68,
      "合計": 132
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3006,
      "町丁目字名": "西浦",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 13,
      "合計": 25
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3007,
      "町丁目字名": "下西山",
      "秘匿区分": "",
      "世帯数": 9,
      "男": 12,
      "女": 12,
      "合計": 24
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3008,
      "町丁目字名": "館野小路",
      "秘匿区分": "",
      "世帯数": 13,
      "男": 23,
      "女": 22,
      "合計": 45
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3009,
      "町丁目字名": "下中",
      "秘匿区分": "",
      "世帯数": 85,
      "男": 99,
      "女": 131,
      "合計": 230
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3010,
      "町丁目字名": "上今泉",
      "秘匿区分": "",
      "世帯数": 89,
      "男": 117,
      "女": 124,
      "合計": 241
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3011,
      "町丁目字名": "関妻",
      "秘匿区分": "",
      "世帯数": 38,
      "男": 50,
      "女": 42,
      "合計": 92
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3012,
      "町丁目字名": "川口",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 36,
      "女": 40,
      "合計": 76
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3013,
      "町丁目字名": "稲荷",
      "秘匿区分": "",
      "世帯数": 32,
      "男": 48,
      "女": 60,
      "合計": 108
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3014,
      "町丁目字名": "野中",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 11,
      "女": 10,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3015,
      "町丁目字名": "吉田",
      "秘匿区分": "",
      "世帯数": 21,
      "男": 29,
      "女": 43,
      "合計": 72
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3016,
      "町丁目字名": "塚田",
      "秘匿区分": "",
      "世帯数": 11,
      "男": 15,
      "女": 21,
      "合計": 36
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3017,
      "町丁目字名": "下城",
      "秘匿区分": "*5",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3018,
      "町丁目字名": "古楯",
      "秘匿区分": "",
      "世帯数": 22,
      "男": 34,
      "女": 32,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3019,
      "町丁目字名": "小島",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 30,
      "女": 32,
      "合計": 62
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3020,
      "町丁目字名": "湖南",
      "秘匿区分": "",
      "世帯数": 71,
      "男": 108,
      "女": 123,
      "合計": 231
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3021,
      "町丁目字名": "向中条",
      "秘匿区分": "@6",
      "世帯数": 121,
      "男": 177,
      "女": 172,
      "合計": 349
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3022,
      "町丁目字名": "高田",
      "秘匿区分": "*6",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3023,
      "町丁目字名": "押廻",
      "秘匿区分": "",
      "世帯数": 69,
      "男": 108,
      "女": 105,
      "合計": 213
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3024,
      "町丁目字名": "川尻",
      "秘匿区分": "",
      "世帯数": 40,
      "男": 67,
      "女": 68,
      "合計": 135
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3025,
      "町丁目字名": "古川",
      "秘匿区分": "",
      "世帯数": 34,
      "男": 63,
      "女": 60,
      "合計": 123
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3026,
      "町丁目字名": "二本木",
      "秘匿区分": "",
      "世帯数": 20,
      "男": 32,
      "女": 34,
      "合計": 66
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3027,
      "町丁目字名": "釜杭",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 12,
      "女": 9,
      "合計": 21
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3028,
      "町丁目字名": "高山寺",
      "秘匿区分": "",
      "世帯数": 23,
      "男": 52,
      "女": 45,
      "合計": 97
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3029,
      "町丁目字名": "草荷",
      "秘匿区分": "",
      "世帯数": 61,
      "男": 100,
      "女": 101,
      "合計": 201
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3030,
      "町丁目字名": "境",
      "秘匿区分": "",
      "世帯数": 5,
      "男": 2,
      "女": 5,
      "合計": 7
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3031,
      "町丁目字名": "寺尾",
      "秘匿区分": "",
      "世帯数": 8,
      "男": 12,
      "女": 15,
      "合計": 27
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3032,
      "町丁目字名": "金山",
      "秘匿区分": "",
      "世帯数": 62,
      "男": 90,
      "女": 108,
      "合計": 198
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3033,
      "町丁目字名": "貝塚",
      "秘匿区分": "",
      "世帯数": 76,
      "男": 108,
      "女": 115,
      "合計": 223
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3034,
      "町丁目字名": "下小中山",
      "秘匿区分": "",
      "世帯数": 481,
      "男": 606,
      "女": 589,
      "合計": 1195
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3035,
      "町丁目字名": "下坂町",
      "秘匿区分": "",
      "世帯数": 94,
      "男": 80,
      "女": 71,
      "合計": 151
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3036,
      "町丁目字名": "貝屋",
      "秘匿区分": "@7",
      "世帯数": 32,
      "男": 48,
      "女": 48,
      "合計": 96
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3037,
      "町丁目字名": "小国谷",
      "秘匿区分": "*7",
      "世帯数": "X",
      "男": "X",
      "女": "X",
      "合計": "X"
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3038,
      "町丁目字名": "相馬",
      "秘匿区分": "@5",
      "世帯数": 51,
      "男": 60,
      "女": 64,
      "合計": 124
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3039,
      "町丁目字名": "中俵",
      "秘匿区分": "",
      "世帯数": 24,
      "男": 39,
      "女": 40,
      "合計": 79
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3041,
      "町丁目字名": "金塚",
      "秘匿区分": "",
      "世帯数": 92,
      "男": 144,
      "女": 145,
      "合計": 289
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3042,
      "町丁目字名": "岡島",
      "秘匿区分": "",
      "世帯数": 35,
      "男": 46,
      "女": 43,
      "合計": 89
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3043,
      "町丁目字名": "戸野港",
      "秘匿区分": "",
      "世帯数": 18,
      "男": 25,
      "女": 28,
      "合計": 53
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3044,
      "町丁目字名": "大野",
      "秘匿区分": "",
      "世帯数": 30,
      "男": 47,
      "女": 54,
      "合計": 101
    },
    {
      "年月（月末現在）": "令和4年12月",
      "コード": 3045,
      "町丁目字名": "金沢",
      "秘匿区分": "",
      "世帯数": 0,
      "男": 0,
      "女": 0,
      "合計": 0
    }
  ]